{"name":"Không Là Bè Bạn Bình Thường","folder":"khonglabebanbinhthuong","tacGia":"Thanh Nhĩ","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả: Thanh Nhĩ – Nguồn: Douban.<br><br>Editor: Mỏng<br><br>Thể loại:&nbsp; Hiện đại, HE, sinh hoạt bình dân, chữa lành, nghề nghiệp nam nữ chính: luật sư.<br><br>Độ dài: 77 chương + 5 ngoại truyện.<br><br>GIỚI THIỆU<br><br>Ngày đó, công ty luật ở thành phố lớn tổ chức cho luật sư về nông thôn tham gia hoạt động phổ biến pháp luật.<br><br>Giang Hướng Hoài là cộng sự của công ty lớn, Chu Chức Trừng là luật sư phụ trách ở huyện thành.<br><br>Có người thông cảm mà vỗ vỗ vai của anh: “Chậc, quả báo tới rồi, bạn gái cũ của anh.”<br><br>*<br><br>“Tại sao tốt nghiệp trường danh giá lại về huyện làm luật sư? Là đào binh hay vì lý tưởng pháp luật?”<br><br>Chu Chức Trừng không biết, cô chỉ biết ở đâu có người dân, luật pháp cần phải được phổ biến.<br><br>Trên đời này, ngoài những luật sư ưu tú tung hoành giữa các tòa cao ốc trong thị trường tư bản, đương nhiên còn có những luật sư bình thường, lang thang trong nỗi đắng cay chua xót cùng những việc lông gà vỏ tỏi của những người bình thường.<br><br>Nhịp sống bình dân tràn đầy năng lượng nơi phố phường cũng tuyệt vời không kém.<br><br>CẢNH BÁO:<br><br>Nam nữ chính đều là luật sư nhưng công việc của nữ chính là làm ở quê, với người dân quê, mọi thứ được diễn giải theo cách đơn giản dễ hiểu nhất, không có thuật ngữ chuyên nghiệp, không có những vụ án đình đám, chấn động, chỉ có những chuyện vụn vặt hàng ngày, tranh chấp kiện tụng vì con gà con lợn, vì nợ nần… Nam chính càng không thể hiện sự tinh anh nghề nghiệp ở nơi này. Anh về đây với mục đích là tìm lại chính bản thân mình và theo đuổi vợ sấp mặt.&nbsp;<br><br>Thế nên nếu bạn cần một câu chuyện đấu trí đấu dũng giữa nam nữ chính, sự chuyên nghiệp học thuật thì dừng ở giới thiệu này là được vì trong truyện không có đâu. Như trong lời giới thiệu, ở đây chỉ có lông gà vỏ tỏi, có nhịp sống bình dân phố phường thôi.<br><br><em>Ghi chú:</em><br><br><em>Xưng hô trong truyện do mình quyết định theo quan điểm cá nhân. Cụ thể:</em><ul><li><em>Nam chính luôn xưng hô anh – em với nữ chính vì khi cô ấy còn nhỏ, anh là bạn của anh trai, lớn tuổi hơn nên đương nhiên là xưng hô anh – em. Khi lớn lên, dù là lúc hai người ở bên nhau hay khi đã chia tay thì nam chính vẫn giữ nguyên xưng hô vậy vì anh là người đi làm lành lại tấm gương đã vỡ, không thể xưng hô lạnh nhạt được.</em></li><li><em>Nữ chính còn nhỏ thì gọi nam chính là anh xưng em là điều hiển nhiên. Sau khi chia tay, gặp lại, mình cho cô ấy tự xưng tôi, gọi anh. Vì cô ấy là người từng bị tổn thương, là người quyết định trong mối quan hệ sau này nên cô ấy là người chủ động, xưng tôi cho lạnh lùng, vạch rõ ranh giới với anh một chút. Khi nào cần thiết, tình cảm thay đổi mình sẽ tự chuyển theo cảm nhận.</em></li></ul><em>Thế nhé, không phải là xưng hô không nhất quán hay không hợp lý gì đâu. Bạn có thể góp ý về xưng hô nhưng không chắc mình sẽ sửa. Thống nhất vậy nhé!</em>"}