{"name":"Lạc Nhật","folder":"lacnhat","tacGia":"Tà Thần","theLoai":"Kiếm Hiệp","trangThai":"Đang ra","description":"Ta tên Lạc Nhật sinh ra tứ cố vô thân ở trên Vô Cực đại lục. Ta từ nhỏ đã đi trên con đường tu luyện, trải qua bao năm tháng dài đằng đẵng ta cuối cùng cũng đã trở thành một trong những cường giả mạnh nhất Vô Cực đại lục ( Tiên Nhân Ngũ Tinh). Nhưng ta vì yêu thương Băng Nhi nên đã đem hết tu vi cùng tích luỹ bao năm qua đánh đổi lại mạng sống cho nàng. Hậu quả ta lâm vào ngủ say vô số năm tháng tại Ma La sơn mạch, khi ta tỉnh lại là 10 vạn năm sau.<br><br>Phân chia cảnh giới:<br><br>1: Luyện Thể Cảnh ( Nhất Tinh đến Cửu Tinh) luyện cơ thể.<br><br>2: Ngưng Đan Cảnh ( Nhất Tinh đến Cửu Tinh)&nbsp;dẫn kh&nbsp;í dung nhập cơ thể để ngưng tụ đan điền.<br><br>3: Tụ Hồn Cảnh ( Nhất Tinh đến Cửu Tinh) ngưng tụ ra vũ hồn bên trong đan điền.<br><br>4: Hoá Linh Cảnh ( Nhất Tinh đến Cửu Tinh) rút linh khí trong thiên địa để tẩm bổ vũ hồn<br><br>5: Nguyên Anh Cảnh ( Nhất Tinh đến Cửu Tinh) nắm giữ quy tắc thiên địa dung nhập vũ hồn tắng sức chiến đấu của bản thân.<br><br>6: Nguyên Tông Cảnh ( Nhất Tinh đến Cửu Tinh) rút quy tắc thiên địa hoá cánh để tự do phi hành.<br><br>7: Võ Tôn Cảnh ( Nhất Tinh đến Cửu Tinh) dùng quy tắc thiên địa làm bàn đạp để tự do di chuyển trên không trung.<br><br>8: Võ Thánh Cảnh ( Nhất Tinh đến Cửu Tinh) tuỳ ý điều khiển quy tắc thiên địa dễ như trở bàn tay.<br><br>9: Tiên Nhân Cảnh ( Nhất Tinh đến Ngũ Tinh) ngưng tụ ấn kí linh hồn.<br><br>Nhất Tinh: Tạo ra ấn kia linh hồn.<br><br>Nhị Tinh: Đoạn chi trọng sinh. Tuỳ ý mọc lại tứ chi nếu bị mất.<br><br>Tam Tinh: Khắc vào lục phủ ngũ tạng để chữa nội thương.<br><br>Tứ Tinh: Khắc vào huyết nhục. Tuỳ ý mọc lại bộ phận cơ thể đã mất.<br><br>Ngũ Tinh: Khắc vào linh hồn. Trừ khi hồn phi phác tán nếu không thì còn sống được.<br><br>10: Phá Hư Cảnh ( Nhất Tinh đến Cửu Tinh) phá toái hư không. Có khả năng dung hợp quy tắc chí cao vào vũ hồn để lớn mạnh chiến lực.<br><br>11: Nhật Nguyệt Cảnh ( Nhất Tinh đến Cửu Tinh) tuỳ ý đánh nổ mặt trời và mặt trăng.<br><br>12: Tinh Thần Cảnh ( Nhất Tinh đến Cửu Tinh) tuỳ ý đánh nổ ngôi sao trên đầu.<br><br>13: Tiên Vương Cảnh ( Nhất Tinh đến Tứ Tinh)<br><br>Nhất Tinh: Lĩnh ngộ quy tắc âm.<br><br>Nhị Tinh: Lĩnh ngộ quy tắc dương.<br><br>Tam Tinh: Lĩnh ngộ quy tắc sinh.<br><br>Tứ Tinh: Lĩnh ngộ quy tắc tử.<br><br>14: Sáng Thế Cảnh ( Nhất Tinh đến Tam Tinh)<br><br>Nhất Tinh: Tạo ra lục địa.<br><br>Nhị Tinh: Tạo ra tinh cầu.<br><br>Tam Tinh: Tạo ra tinh vũ.<br><br>15 Vĩnh Hằng Thần Cảnh ( Nhất Tinh đến Thập Tinh) trường tồn cùng năm tháng.<br><br>Đan dược, công pháp, võ kĩ chia làm Thiên Địa Huyền Hoàng.<br><br>Đan dược Nhất phẩm đến Cửu phẩm.<br><br>Công pháp Nhất phẩm đến Cửu phẩm.<br><br>Võ kĩ Nhất phẩm đến Cửu phẩm.<br><br>Ngoài ra cò có vô vàn thứ khác cao cấp hơn."}