{"name":"Xuyên Thành Bé Trúc Mã Mít Ướt Của Nam Chính","folder":"xuyenthanhbetrucmamituotcuanamchinh","tacGia":"Vân Mộc Ngư Số","theLoai":"Đam Mỹ","trangThai":"Đang ra","description":"VĂN ÁN:<br><br>Mạc Sơ Quyết là một nghệ sĩ nhỏ tuyến mười tám, mau nước mắt, yêu thích những chuyện tình ngọt ngào, nhưng thể loại tiểu thuyết cậu thích nhất lại là ngược luyến tình thâm. Mỗi lần đọc đến chỗ đau lòng là lại không cầm được nước mắt.<br><br>Kết quả một ngày nọ cậu xuyên vào một bộ ngược văn cẩu huyết mình từng đọc, trở thành anh em tốt của nam chính.<br><br>Nữ chính lạnh lùng kiêu ngạo xem nam chính là sự cứu rỗi duy nhất, nhưng nam chính hết lòng lo cho sự nghiệp, chỉ coi nữ chính là một quân cờ trong tay. Vậy sao được chứ?<br><br>Là một anh em tốt của nam chính, Mạc Sơ Quyết quyết định bản thân nhất định phải trở thành trợ thủ đắc lực!<br><br>Thế là...<br><br>Nam chính và nữ chính gặp nhau, Mạc Sơ Quyết: huhuhu thật xứng đôi!<br><br>Nam chính giúp nữ chính giải quyết rắc rối, Mạc Sơ Quyết: huhuhu thật ngọt ngào!<br><br>Nam chính và nữ chính cùng nhau ăn tối, Mạc Sơ Quyết: huhuhu mau đến với nhau đi!<br><br>Nam chính hôn cậu một cái, Mạc Sơ Quyết: huhuhu... Đm cậu làm gì vậy?<br><br>Dụ Quy Tinh lạnh lùng hờ hững suốt nửa đời người, thứ hắn thích nhìn nhất là dáng vẻ Mạc Sơ Quyết ghen tuông trốn trong bóng tối khóc thút thít.<br><br>Hắn nghĩ, nhất định nhóc trúc mã cùng hắn lớn lên yêu hắn chết đi được.<br><br>Suốt ngày mít ướt thụ &amp; dựa vào não bổ tự bẻ cong mình lạnh lùng muộn tao công.<br><br>[Chú ý]:<br><br>1/ Thụ mau nước mắt, tâm trạng dao động chút sẽ khóc, còn công là chúa tưởng tượng tự biên tự diễn, đặc biệt có thể não bổ, không thích thiết lập này thì đừng đọc.<br><br>2/ 1x1, dưỡng thành, truyện bắt đầu từ thời thơ ấu.<br><br>3/ Nam nữ chính không có bất kỳ quan hệ mập mờ nào.<br><br>4/ Luyện bút giảm căng thẳng, mặc sức tưởng tượng, văn phong xàm xí vui vẻ.<br><br>Tag: tình hữu độc chung, thanh mai trúc mã, điềm văn, xuyên thư.<br><br>Từ khóa tìm kiếm: vai chính: Mạc Sơ Quyết / vai phụ: / khác: 1x1, HE, cường cường.<br><br>Giới thiệu trong một câu: cậu là tiểu trúc mã của tớ đó ~<br><br>Dàn ý: làn gió mới của thời đại, xây dựng thanh thiếu niên đạo đức tốt.<br><br>- -----------------------------------"}