{"name":"Khống Chế Tuyệt Đối - Đa Lê","folder":"khongchetuyetdjoidjale","tacGia":"Đa Lê","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả: Đa Lê<br><br>Chuyển ngữ: ✿ DADA_Team✿<br><br>Tag: HE, Hiện đại, Ngọt, Nhẹ nhàng, Sạch, Cưng chiều, Thâm tình, Thanh thuỷ văn, Đại thúc vs loli - Trâu già gặm cỏ non<br><br>Giới thiệu:<br><br>Thư Dao bị phụ huynh ép đi xem mắt.<br><br>Nhưng chưa đến ngày gặp mặt, người tình của đàng trai hết cô này đến ả khác đã khóc sướt mướt tìm Thư Dao đòi nói đạo lý.<br><br>Số lượng nhiều đến mức Thư Dao đã từng nghi ngờ mình chọc trúng chuồng gà.<br><br>Ăn miếng trả miếng, Thư Dao quả quyết chốt phương án tìm một người đàn ông đến diễn trò với mình.<br><br>Anh chàng đó họ Lương tên Diễn, nhan sắc phong thái đều thuộc top nổi bật.<br><br>Ngày xem mắt.<br><br>Người được cô thuê ngồi chễm chệ trên vị trí chủ trì.<br><br>Hương hồng trà lượn lờ, cúc áo sơ mi được cài đến cúc ở vị trí cao nhất, một đôi mắt đen như mực ánh lên vẻ mỉm cười nhìn Thư Dao.<br><br>Đối tượng xem mắt của Thư Dao kính cẩn gọi anh một tiếng: \"Đại ca.\"<br><br>Sau đó, cựu đối tượng xem mắt luôn miệng cam kết với Thư Dao, xin thề sẽ phân rõ giới hạn với tình cũ ---<br><br>Lương Diễn ra khỏi phòng ngủ, từ tốn cài nút áo sơ mi, nhìn mặt cựu đối tượng xem mắt hết xanh lại trắng: \"Chị dâu của cậu không hứng thú về tình cảm cá nhân của cậu.\"<br><br>- <br><br>Sau khi biết suốt cả tháng Thư Dao chưa từng bước ra khỏi cửa phòng Lương Diễn, bạn bè để ý thấy ba ngày liên tiếp, trên cổ Lương Diễn đều có những vết cào mới toanh, tâm trạng rất rất tồi tệ.<br><br>Vướng mắc về ham muốn khống chế khủng bố của anh, bạn bè lại thầm đoán: Chẳng lẽ Lương Diễn đã \"hành hình\" Thư Dao??<br><br>Sau khi bàn bạc, đám người nơm nớp tới cửa tìm hiểu sự thật --<br><br>Dưới ánh nắng rực rỡ, xương quai xanh lộ dấu ô mai, Thư Dao hồ hởi ngồi chơi game.<br><br>Lương Diễn cẩn thận lau đi vệt sữa còn lem trên khóe môi cô.<br><br>Vừa dịu dàng vừa kiên nhẫn.<br><br>- <br><br>Bạn bè tận tình khuyên Thư Dao: \"Cậu không sợ sau này ăn, mặc, ở, đi lại... Tất tần tật đều phải nghe theo Lương Diễn sắp xếp, mãi mãi sống dưới sự giám thị của anh ta, chỉ có thể mặc quần áo đẹp đi vuốt lông mèo nuôi chó, dù có tiền nhưng chẳng có lấy một chút tự do nào ư?\"<br><br>Mắt Thư Dao sáng rực lên: \"Cuộc sống thiên đường như thế còn tồn tại đến ngày nay cơ à?\"<br><br>Anh thích trong ánh mắt của em chỉ có anh.<br><br>Nhưng vì em, anh sẽ học cách kiềm chế chính mình.<br><br>Những điều mà em vốn cho là tình cờ, thật ra đều do anh ngấm ngầm mưu đồ từ lâu."}