{"name":"Công Chúa Tại Thượng","folder":"congchuataithuong","tacGia":"Sơn Hữu Thanh Mộc","theLoai":"Ngôn Tình","trangThai":"Full","description":"Vị trưởng công chúa Quý Thính nắm quyền triều chính, phóng đãng trụy lạc chết rồi.<br><br>Hoàng đế đệ đệ mà nàng thương nhất ban cho nàng rượu độc, người mà nàng từng cưng chiều nhất nay là tể tướng Thân Đồ Xuyên đích thân bưng rượu độc đến trước mặt nàng.<br><br>Một lần sống lại, nàng trở về thuở còn hai mươi.<br><br>Năm ấy, nàng vẫn nắm giữ quyền lực, hoàng đế còn phải xem sắc mặt nàng mà làm việc, Thân Đồ Xuyên vẫn là con trai của tội thần, bị đày vào Phong Nguyệt Lâu.<br><br>Tất cả mọi chuyện vẫn còn kịp...<br><br>Lần này, nàng không tiếp tục ngây ngốc chuộc Thân Đồ Xuyên về nhà mà cung phụng nữa.<br><br>Không những không chuộc mà còn muốn dùng hắn làm trò tiêu khiển, bắt nạt hắn, làm nhục hắn, để hắn nếm mùi bị giẫm dưới gót chân.<br><br>Trong phòng ngủ ở Phong Nguyệt Lâu, Quý Thính biếng nhác nhìn người đàn ông trước mặt: Qua đây.<br><br>Ai cũng rõ con trai trưởng của Thân Đồ gia là một quân tử khiêm tốn, tính tình cương liệt, thanh cao, theo tưởng tượng của nàng thì chắc chắn hắn sẽ liều mạng phản kháng, nàng sẽ nhân cơ hội ấy mỉa mai, xỉ nhục hắn một trận ra trò.<br><br>Kết quả một giây sau, hắn đi qua thật.<br><br>Quý Thính:?<br><br>****<br><br>Theo góc nhìn của nam chính:<br><br>Thân Đồ Xuyên chờ đợi cả một đời cũng không chờ được Quý Thính bỏ mấy người đàn ông ở trong phủ trưởng công chúa.<br><br>Sống lại một lần, hắn không muốn chờ nữa, Thân Đồ đại nhân cương trực, thanh cao thu dọn túi vải đồ đạc xong thì chủ động muốn về nhà với nàng.<br><br>Quý Thính:...Có phải ngươi có bệnh gì không?”<br><br>Gỡ mìn:<br>1. Nữ chính nắm giữ hổ phù nhưng không biết võ công, trong lịch sử cũng có rất nhiều tướng quân không biết võ, bạn mà cãi thì bạn là nhất.<br>2. Nữ chính IQ cao, EQ thấp, ở trong nhà mình thì không tỏ ra tự đại kiêu ngạo, truyện có ít tình tiết mưu mô quyền lực, chỉ là một cái bánh ngọt, có lẽ sẽ không đáp ứng được mong đợi của một số bạn.<br>3. Nam nữ chính vì bảo vệ người dân, nghiên cứu tạo ra nguyên liệu của thuốc chữa dịch bệnh.<br><br>Dàn nhân vật chính: Quý Thính, Thân Đồ Xuyên<br><br>Thể loại: Nam cường nữ cường, trùng sinh, ngọt, sảng<br><br>Tóm tắt bằng một câu: Vả mặt truy thuê* sau khi hai người cùng sống lại.<br><br>*Vả mặt truy thê: cụm từ gốc là thể loại văn ban đầu nam chính chảnh chó lợi dụng tình cảm của nữ chính, sau thì bị vả mặt, lì lợm la liếm theo đuổi lại nữ chính.<br><br>Dàn ý: Nắm giữ vận mệnh trong tay mình, không chùn bước, tự hoàn thiện bản thân."}