["Chương 33:"," Tô Lạc Vân không nói gì, đổ thừa rằng do mình uống rượu nên đổ mồ hôi, lại có chút choáng váng, muốn đi ngủ sớm.<br><br>Thế là Hương Thảo đổi sang y phục thường ngày rộng rãi cho cô nương, sau khi trải xong giường, liền đóng của đi ra.<br><br>Lúc này Lạc Vân nằm ở trên giường, mở to đôi mắt trống rỗng, trong lòng đảo lộn: Nàng không chắc nam nhân lòng dạ thâm trầm kia đang có ý đồ gì, càng không đoán được bước tiếp theo hắn định làm gì để xử lý nàng.<br><br>Lạc Vân mặc dù thông minh nhưng vẫn chỉ là một nữ tử thương hộ, cũng tự mình hiểu lấy, sự khôn khéo của nàng là do được rèn dũa khi tính sổ sách, không có chút công dụng nào nếu lâm vào vòng xoáy âm mưu triều đình.<br><br>Nhất thời nàng nghĩ đến sẽ mang đệ đệ chạy trốn trong đêm, tìm đến chỗ cữu cữu để nương tựa.<br>","<br>","<br>","<br>","Mà phủ Lỗ Quốc công trước giờ chưa từng đặt hàng ở Sấu Hương Trai, không biết vị Phương nhị tiểu thư này đột nhiên đến đây có việc gì.","Lạc Vân không thấy gì, dĩ nhiên không biết, từ lúc nàng từ cửa bên quay ra, Phương nhị tiểu thư đã nhìn nàng từ trên xuống dưới không chớp mắt.","Lúc Lạc Vân mỉm cười hỏi Phương nhị tiểu thư muốn chọn mua hương phẩm gì, Phương Cẩm Thư mới nhìn xong váy lụa đến giày thêu của Tô cô nương.","Cẩn thận xem xét, Phương nhị tiểu thư liền giận không thể ph4t tiết: Chân của mù nữ này không tính là quá lớn, nhưng cũng không nhỏ hơn nàng ta bao nhiêu!","Phương Cẩm Thư bởi vì lần cầu hôn của lục Hoàng tử trước đó không thành, quả thực đã đau khổ một trận.","Nàng ta lúc trước cảm thấy chỉ cần dựa vào địa vị trong triều của phụ thân, bản thân nếu ở cạnh Bắc Trấn Thế tử, xem như sẽ được gả cho. Hy sinh như thế, không biết Thế tử có cảm thấy chân tình của nàng ta đáng quý hay không.","Nhưng nghĩ tới nghĩ lui, ngàn vạn lần không nghĩ tới, tình lang trong mộng của nàng ta chỉ dùng một lý do \"không thích chân to\" liền nhẹ nhàng đuổi nàng ta đi.","Phương Cẩm Thư khóc cũng khóc rồi, náo cũng loạn rồi, nhưng tâm tư lại càng thêm kiên định – bây giờ người ở khắp kinh thành đều đang xem chuyện cười của nàng ta, nếu nàng ta không gả cho Hàn Lâm Phong, chẳng phải thật sự trở nên nực cười sao?","Thế là trải qua lần thất bại này, tâm tư gả cho Lương châu của Phương nhị tiểu thư càng thêm kiên định.1","Thời điểm sáng sớm hôm trước, nàng mang theo nha hoàn thiếp thân, trực tiếp đến ngõ Thanh Ngư, chuẩn bị chặn lại Hàn Lâm Phong, biểu đạt chân tình của mình cho hắn.","Nhưng vạn vạn không ngờ tới, nàng ta cùng tỷ nữ nấp tại ngã rẽ ở cửa ngõ đã lâu, lại nhìn thấy Hàn Lâm Phong đang ở bên cạnh một nữ tử dáng dấp thanh mỹ tuyệt lệ, một đường cười cười nói nói, chậm rãi tiến lên.","Lúc cô nương kia đang mò mẫm chuẩn bị lên xe ngựa, Phương Cẩm Thư trông thấy Hàn Lâm Phong bảo gã sai vặt lấy cái ghế nhỏ trên xe ngựa hắn xuống, quan tâm để cho cô nương kia đệm chân bước lên xe, còn thuận tay từ trong tay áo lấy ra một cái túi đường, từ bên trong lấy ra một viên đường đưa cho nữ tử kia.","Nữ tử kia tựa hồ có chút chần chừ, nhưng rất nhanh không chút ngại ngầm nhận lấy đường bỏ vào trong miệng, cười tươi như hoa.","Còn Hàn Lâm Phong một đôi mắt sâu nhìn chăm chằm khuôn mặt tươi cười của cô nương kia, trên mặt cũng nở nụ cười nhè nhẹ đầy mê người.","Nhìn tràng cảnh này, nếu không cảm kích, còn tưởng rằng một đôi phu thê vừa mới tân hôn yến nhĩ phải biệt ly lưu luyến không rời!","Nhìn thấy Phương gia nhị cô nương đang ngẩn người, tỳ nữ bên người nhắc nhở nàng ta, nói rằng có một tin đồn mới nổi trong kinh thành – Mặc dù gần đây Hàn Thế tử bị Lỗ Quốc công mắng chửi, nhưng hắn đã giảm số lần đi yến tiệc, hình như còn đang thích một cô nương bán hương liệu bị mù, không chỉ tự mình tặng món đồ quý giá, còn tự thân đến nha môn phủ doãn thưa kiện cho cô nương kia.","Bây giờ tình hình trước mắt đã chứng minh tin đồn không phải là giả, Hàn Lâm Phong hiện tại đang trêu chọc một cô nương thương hộ bị mù xuất thân đê tiện.","Hắn không kén chọn như vậy, thực sự còn tổn thương lòng tự tôn của Phương nhị tiểu thư hơn cả \"ghét bỏ chân to\".","Trong khoảng thời gian này, uất khí tích tụ trong nội tâm của Phương Cẩm Thư tựa hồ đã tìm được nơi phát tiết.","Nhẫn nại mấy ngày, nàng ta cũng nhịn không được nữa, hôm nay một được trầm mặt, bảo xa phu theo xe ngựa kia đi đến nơi gọi là cửa hàng Sấu Hương Trai.","Nàng ta muốn nhìn qua xem cô nương mù này trên người có chỗ gì hơn người mà khiến Hàn Lâm Phong mê luyến đến như vậy!","Hiện tại người đang ở ngay trước mặt nàng ta, có thể giúp nàng ta nhìn thật kỹ gương mặt này.","Khó trách mê hoặc được Hàn Lâm Phong, nữ mù này quả nhiên mặt mày kiều mị, thân thể phong lưu, khí chất ưu nhã, lại thêm mắt không thể thấy, khiến cho người ta thương tiếc.","Tô Lạc Vân thỉnh an xong, nhưng không thấy Phương gia nhị tiểu thư nói gì, dù cho không nhìn thấy gì, cũng có thể đoán được đối phương đang nhìn từ trên xuống dưới đánh giá nàng.","Nàng trong lòng biết người đến không có thiện chí, cũng không nói gì, chỉ đứng sang một bên, bình thản mỉm cười chờ đối phương lên tiếng.","Khí độ hào phóng thế này, trong mắt Phương tiểu thư càng cảm thấy tức giận khó tả, nàng ta rốt cuộc cũng mở miệng nói: \"Nghe nói chỗ của ngươi hương tốt, ta liền tới xem xem, lấy hết các loại hương thơm của cửa hàng ngươi ra đây đi.\"","Sau khi Lạc Vân phân phó tiểu nhị lấy các loại hương phẩm dâng lên, Phương nhị tiểu thư tùy tiện ngửi ngửi, liền lạnh nhạt bắt bẻ.","Kết quả các hương phẩm tốt nhất trong cửa hàng lần lượt bị nàng ta chế nhạo qua một lần, có mấy vị khách nhân liên tiếp tới cửa, đều bị lời bình chua ngoa của Phương nhị tiểu thư dọa cho chạy.","Hương Thảo ở một bên quan sát cũng cảm thấy tức giận, nàng ta định lên tiếng thì lại bị đại cô nương véo cánh tay, thế là chỉ có thể nhịn lại đứng ở một bên, nghe vị Phương nhị tiểu thư đây phát ngôn bừa bãi.","Phương Cẩm Thư nói một hồi, có chút miệng đắng lưỡi khô, nhưng vẫn không thấy vị chủ cửa hàng này mở miệng phản bác, cảm thấy có chút chán, liền lạnh lùng nói: \"Mấy thứ tàn hương này toàn là những thứ không ra gì, ngươi không cảm thấy xấu hổ khi mở cửa hàng sao?\"","Lạc Vân nghe lời nói nặng như vậy mà cũng không giận, chỉ khẽ mỉm cười nói: \"Ta bị bệnh mắt, phụ thân sợ ta ngày sau không gả được cho ai, thời gian trôi qua kham khổ, liền thu xếp mở cho ta một cửa hàng nhỏ. Mới đầu chỉ để có cơm ăn áo mặc, về sau may mắn được Ngư Dương Công chúa thưởng thức, mua bán được mấy lần. So với những cửa hàng danh tiếng lâu đời ở kinh thành, vốn không có cách nào so sánh được, tiểu thư chướng mắt cũng phải. Mấy thứ hương phẩm này đều vì mưu sinh, nếu ta không bị mù mà kiếm ăn, thật đúng là xấu hổ, khiến Phương tiểu thư chê cười.\"","<br>","Nàng nói năng ngữ điệu nhẹ nhàng nhu nhu, lúc nói bản thân là một kẻ mù loà, gương mặt tự giễu cười khổ, trái ngược hoàn toàn với Phương nhị tiểu thư hùng hổ dọa người.","Nói năng nhẹ nhàng là vậy, lại khiến Phương Cẩm Thư nghẹn lại.","Phương Cẩm Thư hôm nay mặc dù cố ý gây chuyện, thế nhưng phải có qua có lại mới náo nhiệt.","Nhưng nàng ta tung chiêu cả nửa ngày, đối phương lại không tiếp. Phút cuối cùng, lại chỉ nhẹ nhàng vung ra cái lý do \"mù lòa mở cửa hàng, không mong chờ lòng tốt.\"","Điều này thật khiến cho Phương Cẩm Thư không còn cách nào để tiếp tục cay nghiệt. Dù sao nàng ta đường đường là tiểu thư Quốc công phủ, chạy tới đây chua ngoa ghen ghét không có lập trường, lại âm thầm khi dễ một mù nữ, quả thật không khác gì mấy bà nương ác độc ở thôn quê!","Kể từ đó, hơn phân nửa tính kiêu ngạo muốn gây chuyện lúc ban đầu lập tức bị chôn vùi, Phương Cẩm Thư sau khi hết hứng thú, cũng cảm thấy bản thân mình kỳ cục.","Nhưng khi nghĩ đến mình một lòng say mê, lại bị Thế tử cô phụ, Phương Cẩm Thư không kìm được nước mắt, ai oán nhìn nữ mù trước mặt, yếu ớt nói: \"Có phải vì ngươi đáng thương, nên chàng ấy mới đối xử với ngươi khác biệt không?\"","Tô Lạc Vân nghe hiểu được ý tứ trong lời nói của nàng ta, thế nhưng lại không thể biểu lộ ra, thầm nghĩ: Ra là nợ phong lưu của Thế tử tính lên đầu của nàng, đây đúng thật là tai bay vạ gió.","Thế là nàng vẫn tiếp tục giả vờ ngây ngốc, ngơ ngác \"A\" một tiếng.","Phương Cẩm Thư dường như đã tìm được người cộng hưởng với mình, yếu ớt nói: \"Người khác đều nói chàng ấy không ra gì, không biết chàng ấy tốt thế nào. Ta nhớ rõ năm đó, lúc chàng ấy mới tới kinh thành, theo một đám công hầu đệ tử cùng nhau đi săn, lúc ấy ta cũng đi cùng ca ca. Kết quả một đám người dần dần tản ra, không may gặp phải một con gấu hung ác vừa tỉnh giậy sau khi ngủ đông. Những người khác đều bị dọa đến giải tán ngay lập tức, không thèm lo cho nhau. Chỉ có chàng ấy chưa từng bỏ rơi ta, kéo tay ta chạy đi, còn cùng nhau trèo lên cây... cho đến khi thị vệ đến đuổi con gấu đi, cứu chúng ta...\"","Tô Lạc Vân yên lặng nghe, ra là Thế tử còn có một đoạn anh hùng cứu mỹ nhân này, nếu không phải hắn thích giả ngốc trước mặt người khác, ước chừng sẽ không leo lên cây, mà là lập tức rút kiếm trảm gấu, rút mật gấu luôn nhỉ?","Nghĩ như thế, cũng khó trách vị tiểu thư này cảm mến hắn, hắn trong âm thầm vẫn có khí khái nam nhi, tuy trong lúc nói chuyện tỏ vẻ thanh nhã, nhưng thật sự so với đám đệ tử bị nuôi phế đi kia mạnh hơn nhiều.","Bên này Phương Cẩm Thư tâm sự hồi lâu, cuối cùng cũng bình tĩnh lại, lạnh lùng nói với Lạc Vân: \"Đừng tưởng rằng dung mạo ngươi tốt, lại đủ đáng thương, liền có thể cao thăng bước vào hầu môn quý phủ. Trong thâm viện vọng tộc, dù có làm nô làm thiếp, cũng phải ót mọc thêm mắt, vẫn phải sống dù chỉ còn một hơi thở. Nếu ngươi biết thời gian tới mình sẽ phải cực khổ, thì đừng trông cậy vào chuyện dùng nhân duyên để cứu mạng, ta cũng là thương hại ngươi mới nói những lời này, để xem ngươi có phải là một kẻ ngu ngốc, có biết nghe lời khuyên của người ta không!\"","Sau khi nói xong lời này, Phương Cẩm Thư không thèm quay đầu lại, dẫn thị nữ rời đi.","Hương Thảo nghe từ đầu đến cuối vẫn không hiểu, không thể vào tai.","Đợi nàng ta đi, lúc này mới đỡ đại cô nương, quay trở vào trong, nhỏ giọng hỏi: \"Vị tiểu thư trúng gió độc gì vậy, sao lại nói với người những lời này làm gì?\"","Tô Lạc Vân ngược lại trong lòng hiểu rõ, biết tin đồn của mình và Hàn Lâm Phong đã lọt vào tai Phương nhị tiểu thư, cho nên nàng ta mới đến đây nổi nóng gây chuyện.","Nhưng Tô Lạc Vân biết mình và Hàn Thế tử căn bản không có gì với nhau, nên chỉ hờ hững cười, còn thản nhiên hỏi một chút: \"Vị Phương tiểu thư này có dò xét chân của ta không?\"","Hương Thảo lập tức nhẹ gật đầu: \"Sao đại cô nương biết? Nhìn rất kỹ, hận không thể cầm theo cây thước để đo giày của người nữa kìa!\"","Tô Lạc Vân bật cười, chỉ biết lắc đầu bất đắc dĩ, nàng biết rõ vì sao Hàn Thế tử không chút lưu tình mà cự tuyệt vị Phương tiểu thư này.","Hắn chắc chắn không quá ưa thích người có thế lực mạnh như Phương nhị cô nương.","Dựa vào lòng dạ âm trầm của vị gia kia, có lẽ sẽ lấy nữ tử mảnh mai như bông hoa nhỏ, suy nghĩ đơn thuần, ở chung không mệt, cũng sẽ không quá quản thúc hắn, hắn muốn gì thì được đó.","Chỉ là hiện tại, hôn sự của hắn còn chưa giải quyết xong, nàng lại trời xui đất khiến thay hắn dẫm nát hoa đào, đúng là có chút oan uổng bất đắc dĩ mà!","Lần sau lúc vô tình gặp nhau ở đầu ngõ, Tô Lạc Vân liền khéo léo nói việc này với Hàn Lâm Phong.","Dĩ nhiên không phải giọng oán giận, chỉ là hàng xóm, nàng có ý tốt muốn nhắc nhở quý nhân lân cận, trai lớn nên lấy vợ.","Nếu hắn có nhân duyên thích hợp, mong rằng sớm đến báo cho mọi người xung quanh, cũng tránh để những người ái mộ Thế tử kia ngày đêm nhung nhớ, tương tư không có kết quả.","Hàn Lâm Phong nghe Phương nhị tiểu thư đến tìm Tô Lạc Vân gây phiền phức, khẽ chau mày, nhưng trong miệng lại nói: \"Đã khiến Tô tiểu thư chịu ủy khuất. Yên tâm, về sau sẽ không còn ai gây sự với ngươi.\"","Lúc nói xong lời này, hai người bọn họ đã ra khỏi ngõ nhỏ, Hàn Lâm Phong định lên xe ngựa, lại quay đầu hỏi Tô Lạc Vân: \"Ngươi cảm thấy ta nên tìm thê tử như thế nào?\"","A? Tô Lạc Vân nghe vậy thì sững sờ, hiền thê của Thế tử nên như thế nào, làm sao mà nàng biết?","Nhưng Thế tử hỏi nghiêm túc, nàng chỉ có thể ứng phó trả lời: \"Thế tử tài học nhiều mặt, dung mạo điệt lệ, dĩ nhiên cần tìm thần tiên mỹ quyến, xuất thân cao quý, tính tình ôn lương hiền thục, xứng làm Bắc Trấn Vương phi...\"","Hàn Lâm Phong thấy nàng diễn trò trôi chảy, trên mặt mỉm cười xã giao, xem như câu hỏi này không hề liên quan tới nàng.","Hắn khẽ trào phúng cười, tựa hồ muốn nói gì đó, nhưng cuối cùng lại không nói lời nào, bước lên xe ngựa rời đi.","Tô Lạc Vân không lo Thế tử không đồng ý với mình, dù sao đi nữa cũng chỉ là đạo lý đối nhân xử thế, về phần nàng có đúng hay sai cũng không có quan hệ gì.","Nàng không phải là nương của Hàn Lâm Phong, Thế tử không cần phải theo ý nàng tìm con dâu cho nàng.","Nhưng mấy ngày sau, lúc nàng đang ăn bữa tiệc mùa thu cùng Lục Linh Tú ở phủ Ngư Dương Công chúa, Tô Lạc Vân lại nghe chuyện tình cảm mới của Hàn Thế tử.","Nghe nói Thế tử gần đây đoạt được vị hoa khôi Giang Nam, người đó dung mạo không cần phải nói, chân cũng nhỏ bé xinh xắn, đeo một đôi giày thêu nhỏ nhắn tinh xảo.","Hàn Thế tử trông có vẻ rất thích tình yêu mới này, bất luận là uống rượu hay dạo phố, đều dẫn theo bên người.","Nghe nói vị Phương nhị tiểu thư kia mấy lần đến gặp Thế tử, nhưng Thế tử lại coi như không nhìn thấy. Tiểu thư phủ Lỗ Quốc công tức giận giống như Dạ Xoa, ngôn ngữ sắc bén cay nghiệt, nhục nhã hoa khôi kia tức đến khóc mấy lần.","Phương nhị tiểu thư tuy là nhân vật bị Hàn Lâm Phong hạ thấp, nhưng vẫn quyết tâm muốn gả cho hắn.","Nàng ta thậm chí nói thẳng, nàng ta bởi vì chân to, thanh danh đã bị hắn bại hoại, nếu hắn không định chịu trách nhiệm, nàng ta liền sẽ cầu xin ở chỗ Bệ hạ, khẩn cầu Bệ hạ ban hôn.","Nghe nói Lỗ Quốc công phu nhân cũng khóc nói việc này với Hoàng hậu, xin bà ấy thay lời giảng hòa. Tấm lòng người mẹ khiến Hoàng hậu rơi lệ, tựa hồ cũng nhớ tới sự chua xót của mình lúc gả Ngư Dương Công chúa trước kia.","Phu nhân các phủ viện đều âm thầm nghị luận, nói trên người Phương nhị tiểu thư này, đúng thật là có sự điên của Ngư Dương Công chúa năm đó.","Nếu không, đoạn nhân duyên hoang đường này sẽ trở thành sự thật.","Đáng tiếc mắt nhìn của nàng ta không bằng Ngư Dương Công chúa, tốt xấu gì thì người mà Công chúa coi trọng là Triệu Đống, là một nam nhi có chí khí, lập nhiều chiến công hiển hách.","Còn Phương nhị đang coi trọng cái thứ vớ vẩn gì vậy? Trông thì ngon mà không dùng được.","Nhìn bộ dạng này, Lỗ Quốc công coi như trong lòng dù có không nguyện ý, cuối cùng có lẽ cũng phải tiếp nhận con rể không ra gì này.","Về phần Tô Lạc Vân, hiển nhiên nàng đã trở thành tình cũ trong truyền thuyết kinh thành bị lãng quên.","Liên quan tới hình ảnh của nàng, mất tích vài ngày, không ai còn nhớ đến vụ kiện cáo không đầu không đuôi kia của nữ thương nhân bán hương liệu nữa.","Trong kinh thành Hồng Loan tinh* gần đây đúng là bận rộn cực kỳ, ngoại trừ hào môn quý tộc nhao nhao Hồng Loan tinh động, ngay cả dân chúng thấp cổ bé họng cũng nhân vào mùa thu này mà nhanh chóng định đoạt hôn sự.","*Hồng Loan: Ngôi sao đại diện cho vị trí đào hoa này vượng về đời sống hôn nhân, có quan hệ mật thiết tới chuyện vợ chồng có quan hệ tốt đẹp hay không. Chúng ta thường dùng câu nói \"Hồng Loan tinh động\" (sao Hồng Loan chuyển động) để hình dung tới một cuộc tình duyên tốt đẹp nào đó sẽ tiến tới hôn nhân.","Đợi đến đầu xuân sang năm sẽ là ngày tốt để cưới xin.","Tô Thải Tiên sau khi bị Lục gia từ hôn sa sút tinh thần, lần nữa lấy lại sức lực, nghe nói gần đây được định một mối hôn sự.","Chỉ là lần này, không còn lại công tử đọc sách nữa, mà là một thương nhân kinh doanh mạn thuyền.","Xem ra Tô đại gia đã rút kinh nghiệm. Người đọc sách sẽ coi trọng đích thứ trong nha, cho nên lần này dứt khoát đồng ý cho Thải Tiên với một thương nhân, tránh lo lắng khi sự việc bị bại lộ về sau.","Gả cho thương nhân có tiền, ăn mặc không lo, lại không có nhiều điều phải chú trọng như vậy, càng quan trọng hơn việc mua bán của Thủ Vị Trai có liên quan rất nhiều đến Đổng gia đây, một khi thành thông gia cũng coi như hỗ trợ lẫn nhau, nâng cao một bước.","Thải Tiên không hiểu được dụng tâm của phụ thân, lúc gặp mặt công tử nhà họ Đổng, phát hiển Đổng công tử kia thân thể mập như heo, liền không chịu, học theo dáng vẻ lúc trước của trưởng tỷ, đập đồ quẳng bát khóc rống lên không chịu gả.","Đáng tiếc Thải Tiên miệng lưỡi không bén nhọn như Lạc Vân, chỉ lật qua lật lại la hét Đổng công tử mập giống đầu heo.","Tô Hồng Mông cảm thấy nhị nữ nhi không biết tốt xấu, đen mặt bảo Đinh Bội chải chuốt thật tốt cho nữ nhi thiếu thông minh này của bà ta.","Nàng ta nếu ngay cả nhà như vậy cũng không chịu gả, ông ta nhất định sẽ tìm một gã sai vặt gia nộ của viện tử nhà mình, bắt nàng ta phải gả cho bằng được!","Đinh Bội rất vừa ý Đổng gia. Bà ta từ nhỏ quá quen với cuộc sống khổ cực, dĩ nhiên hiểu được thiếu tiền bạc sẽ khổ sở. Đổng gia này mặc dù không bằng Lục gia, nhưng cũng là phú hộ giàu có, bà ta biết xuất thân của mình đã để lại vết nhơ, chỉ mong nữ nhi sớm xuất giá, tránh phong thanh tiết lộ lại thêm chuyện...","Thấy Thải Tiên náo loạn như vậy, Đinh Bội cũng tức giận tới mức véo cánh tay của nàng ta.","Cuối cùng không biết Đinh Bội đã nói những gì, Thải Tiên sau đó liền trở nên bình thường lại, cả ngày thất hồn lạc phách, cuối cùng không còn đề cập tới chuyện từ hôn nữa.","Kỳ thật nếu bà ta không như con thiêu thân, nữ nhi này cũng sẽ thuận lợi mà gả đi.","Nhưng Đinh Bội tâm tư ác độc, lại nghĩ đến chuyện vu cáo tống Lạc Vân vào ngục. Đến mà không trả lễ thì không hay, Tô Lạc Vân không phải là người đánh gãy răng đành nuốt máu, dĩ nhiên muốn đáp kế mẫu một phần hậu lễ.","Trước kia nàng nắm chặt tay không nói, là vì cảm thấy phụ thân vẫn còn ân ái với Đinh Bội.","Những chuyện xấu đó của Đinh Bội, phụ thân đều biết cả, nếu ông ta cảm thấy Đinh Bội đáng thương, quyết tâm giữ lại, giữa tiện nhân kia trong tay, thì ngoại trừ bôi xấu thanh danh Đinh Bội cũng chẳng có công dụng gì.","Nhưng một cái tát ở trước cửa nha môn kia, ngược lại khiến Tô Lạc Vân biết, thời cơ đã đến.","Nam nhân nếu như cảm thấy chán ghét sinh ra ý định muốn vứt bỏ, thì tình yêu cũng chỉ giống cơm thiu, ăn cũng nuốt không trôi.","Nhưng chuyện phá ra thân thế Đinh Bội, nàng không nên ra mặt.","Tô Lạc Vân biết Đinh Bội mấy năm nay vì thiên vị đệ tử Đinh gia, nên đã kết duyên rất sâu với bản gia của Tô gia.","Cho nên nàng chọn những thân thích của bản gia mà lúc trước bị Đinh Bội đuổi ra khỏi cửa hàng, sau khi sai người rỉ tai, liền đem bản sao tiện tịch phát cho thân thích của mấy bản gia kia.","Chỉ trong một đêm, chuyện về thân thế phu nhân Tô phủ đột nhiên lan truyền nhanh chóng, truyền đi khắp nơi.","Thậm chí ngay cả chuyện Tô Thải Tiên được mẫu thân sinh ra ở ngoại thất đều được truyền đi.","Thậm chí, còn có tin đồn Thải Tiên có lẽ không phải thân nữ của Tô lão gia, mà chỉ là một nữ nhi rẻ rúng đâu đó được mang về.","Tô Thải Tiên vừa mới có một mối hôn sự, nhưng chưa đến ngày nạp lễ đã bị đối phương khách khí từ hôn.","Người Đổng gia nói, nhà bọn họ mặc dù không phải đại phú quý như người ta, không chú trọng chuyện đích thứ, nhưng không cho phép kỹ nữ vào cửa thì gia quy lại có.","Thương hộ nhân gia kiếm tiền không dễ, không mong cầu con dâu mỹ mạo tài giỏi đến cỡ nào, nhưng nhất định phải là hài tử nhà lương thiện, tử tế.","Về phần Tô Thải Tiên, người mặc dù vẫn ổn, nhưng xuất thân của mẫu thân không thể gánh nổi, hơn nữa còn giấu diếm bọn họ đính hôn trước.","Cho nên Đổng gia lão nhân lên tiếng, việc nhà của thân gia quá loạn, bọn họ không dám xen vào, vẫn nên thôi đi.","Nếu nói lần từ hôn trước, Tô Thải Tiên bị đả k1ch tình cảm, còn lần này bị công tử đầu heo kia từ hôn trước, đúng thật là bị đả kích lòng tự tôn.","Lần này không cần Đinh Bội véo cánh tay nữ nhi, Thải Tiên tức giận đến mức cãi nhau với Đinh Bội, khóc đến thương tâm không kiềm chế được.","Còn tình nghĩa phu thê của Tô Hồng Mông bây giờ cũng không còn nhiều lắm, đến mức hôm nay bê bối đột nhiên bị truyền đi gây xôn xao, vậy mà trong lòng vẫn cảm thấy bồi hồi.","Việc xấu trong nhà bị bêu rếu ra ngoài, ông ta đã có cớ trục xuất Đinh Bội trở về quê để tránh đầu sóng ngọn gió.","Dù sao hai đứa con trai sắp phải thi cử, nếu vì mẫu thân mà chậm trễ tiền đồ thì cực kỳ không ổn.","Mặc dù trước đó Đinh Bội đã lấy chuyện bí mật giữa ông ta và Viện Sử đại nhân để chèn ép ông ta.","Nhưng sau khi Tô Hồng Mông suy nghĩ một chút, cảm thấy nếu bản thân để phu nhân nũng nịu kia nắm lấy, có còn xứng gọi là nam nhân không?","Bà ta đơn giản chỉ nghe mình đàm tiếu nói vài câu, một phụ đạo nhân gia, sao có thể lật ngược cả trời?","Bây giờ chuyện xấu của bà ta đã bị lôi ra, nếu bà ta đau lòng cho nhi tử thì không nên náo loạn làm gì, nên tự chủ động về quê để tránh đầu sóng ngọn gió.","Nhưng nếu bà ta vẫn không làm theo, vẫn còn muốn nắm lấy điểm yếu kia của ông ta để áp chế, vậy thì đừng trách ông ta không nhớ đến tình cảm phu thê nhiều năm, bảo bà tử chặn miệng của bà ta, dùng dây gai trói chặt lại ném lên xe ngựa, áp giải về điền trang ở dưới quê!","Ông ta sau khi tính toán ổn thỏa, liền nghiêm nghị nói một phen, tin tưởng Đinh thị biết đại thể mà chủ động về quê ở, không nên tự mình thọc ổ ong rừng.","Mặc dù trận chiến của Tô Hồng Mông ngày càng mở rộng, nhưng Đinh thị cũng không phải là người không chuẩn bị gì.","Sớm từ lúc Tô Hồng Mông mới bắt đầu thay đổi thái độ với bà ta, bà ta liền thừa dịp lúc ông ta đang ngủ, trộm tiến vào thư phòng của ông ta, tra xét sổ sách.","Ngoài ra lúc trước ông ta cấu kết với viện sử Các Dịch viện đầu cơ trục lợi, có rất nhiều thư tín với bọn buôn lậu ở hạ du.","Thỉnh thoảng Đinh thị vào thư phòng hầu hạ bữa ăn khuya và nước trà, ông ta lập tức mượn tay Đinh thị ném vào chậu than tiêu hủy.","Thừa dịp ông ta không chú ý, những bức thư đó đều được Đinh thị trộm giấu đi một phần.","Chỗ chết người nhất chính là, Đinh thị còn mua chuộc gã sai vặt của Tô Hồng Mông, tìm hiểu cặn kẽ những ân tình trong quá khứ gần đây nhất của ông ta. Bà ta biết được chính xác những quan viên cấp trên mà ông ta có liên hệ mật thiết.","Cái gì mà về quê tránh đi? Thật sự coi bà ta là kẻ ngu dốt lắm sao?","Tô gia đây chính là bắt đầu đuổi người cũ đi đón người mới đến, nếu bà ta thật sự về quê, có lẽ không bao lâu nữa, sẽ bị ông ta tìm cớ mà bỏ rơi.","Đinh Bội từ nhỏ xuất thân bần hàn, ở mái nhà thúc tẩu kiếm ăn, dĩ nhiên sẽ nghĩ xấu trước về người khác mấy phần, tâm nhãn cũng quỷ quyệt cực kỳ.","Tô Hồng Mông bên này đã chuẩn bị đầy đủ, xe ngựa tốt, bà tử tốt, Đinh thị nếu không nguyện ý, lập tức cưỡng chế hồi hương.","Nhưng Đinh Bội đã sớm mua chuộc gã sai vặt kia nên được tin, bà ta cũng đã sớm tìm người đến náo trận cứu giá.","Thế là, bên này Tô Hồng Mông vừa kêu hai bà tử thô bạo đè Đinh Bội lại, bên kia ca ca Đinh Bội đã dẫn hai nhi tử thô mập của mình đến, còn có ba năm tên đồng bọn rượu thịt đến phá cửa.","Mặc dù vị cữu cữu Đinh gia này là một quả trứng mềm, nhưng hai đứa con gã ta nuôi lại vô lại hoành hành khắp nơi.","Nghe phụ thân ra lệnh một tiếng, bọn chúng xông vào trong viện, đá văng gã sai vặt đang ngăn cản, dẫn người cầm dao chặt gỗ, một đao lấy máu quật ngã ngựa kéo xe.","Những người khác đập phá đồ đạc và la hét, chửi bới, còn tên đại cữu ca vô lại này toàn thân thấm máu ngựa, ngồi ở cửa sân trừng mắt nói thẳng, ai dám đưa muội muội của gã đi, gã sẽ không sống nữa, đi vào đao trắng ra ngoài đao đỏ, cùng kẻ phụ tình đồng quy vu tận!","Tô Hồng Mông tức giận đến toàn thân run rẩy, hét lên rằng sẽ báo quan bắt người, kẻ nào tự ý xông vào nhà dân, giết ngựa lấy máu, trước khi đưa đến quan phủ phải chịu một trận đánh gậy.","Nhưng Đinh Bội lại cười lạnh vung ra một phong thư, kéo tai Tô Hồng Mông, nhỏ giọng nũng nịu nói vài con số, tất cả đều là bằng chứng cho thấy Tô Hồng Mông đầu cơ trục lợi hàng tồn của đại ngự.","Tô Hồng Mông quả thực kinh hoảng toát mồ hôi lạnh, căn bản không hiểu vì sao số bức thư vốn đã được tiêu hủy trong chậu than, làm sao lại vào trong tay Đinh Bội, và làm sao bà ta lại tìm ra được những bút tích kia?","Ông ta hoảng sợ đến độ phải bịt miệng Đinh Bội lại.","Đáng tiếc lần này Đinh Bội liền đẩy ông ta ra, lạnh lùng thông báo, muốn cái mạng trong tay bà ta đảm bảo, hy vọng đại gia sẽ chuẩn bị sung quân lưu vong, gia tài sung công.","Bà ta sinh ra là người của Tô gia, chết cũng là quỷ của Tô gia. Ông ta phạm phải tội, liên lụy cả nhà, đại gia nếu như bị định tội chết, bà ta sẽ đến nhặt xác, đắp chiếu ném vào phần mộ, cùng nhi tử đi lưu đày!","----------------HẾT CHƯƠNG 34----------------","<br>","Chương 35:","<br>","Nói tóm lại, Đinh Bội mặc dù tự biết xuất thân không tốt, liên lụy khiến đại gia mất mặt, nhưng lại yêu cầu đại gia chịu đựng, cùng bà ta yên lành trải qua tuổi già.","Bằng không, bà ta thà rằng không nhớ tới nhi tử, dù có hủy hoại toàn bộ Tô gia, cũng tuyệt đối không tha cho ông ta!","Tô gia đại gia từ trước đến giờ đã quen ăn ngon uống say, không biết có thể ăn quen cơm ngục không?","Tô Hồng Mông cuối cùng cũng nhận ra bản thân đã xem nhẹ người bên gối ngày thường nhu thuận này.","Giờ đây ông ta giống như thuở vừa mới gặp nữ tử này – Đinh Bội tuy trông như liễu rũ trong gió, nhưng trong ánh mắt kia là ánh sáng liều mạng liều chết.","Còn bàn tay đang nắm lấy cổ tay áo ông ta kia, dùng sức như vậy, cảm giác có chút quen thuộc... Giống như năm đó bà ta chạy trốn khỏi ba năm tên đại hán, ở ngõ Hồng Vân nắm lấy cánh tay của ông ta đau khổ khẩn cầu.","Nữ nhân này là một con chó điên được bọc trong lớp da dê mềm mại! Khi đẩy bà ta vào hoàn cảnh tuyệt vọng, bà ta sẽ dùng hết sức bình sinh nắm lấy cọng rơm cứu mạng kia, dù cho có cùng nhau bị cuốn vào vòng xoáy, cũng không thấy hối tiếc!","Nhận ra rõ điều này, cột sống của Tô gia đại lão gia giống như bị đập nát, bị Đinh Bội đè vào góc tường không thể động đậy.","Hôm đó, Đinh gia thắng lớn, đại cữu tử cắt thịt ngựa, mang theo người dương dương tự đắc quay lại gia môn.","Món chính trong bữa tối của Tô gia, là một mâm thịt ngựa kho tàu lớn.","Đinh Bội nở nụ cười mãn nguyện, lúc ba hài tử nhìn nhau không dám nói lời nào, bà ta ân cần xới cơm gắp thêm đồ ăn cho phu quân, dường như đã trở nên ôn lương như bình thường.","Sau một trận vừa đấm vừa xoa, triệt để trấn áp Tô gia đại gia, Đinh Bội biết mình còn cần phải đến hàng phục một người – đó là kế nữ của bà ta, Tô Lạc Vân.","Vì sao sau khi Lục gia giữ miệng như bình, tin đồn liên quan đến xuất thân của bà ta lại lan truyền khắp nơi, thậm chí ngay cả bản gia tộc lão của Tô gia đều đã đọc qua văn thư tiện tịch của bà ta?","Chuyện này nếu không có tiểu tiện nhân Tô Lạc Vân kia đứng sau, có đánh chết bà ta cũng không tin.","Bây giờ việc kinh doanh của cửa hàng Tô Lạc Vân hơn xa cửa hàng cũ, muốn quản lý Thủ Vị Trai cũng không được. Đinh Bội đã phải chịu đựng Tô Lạc Vân rất lâu.","Hiện tại, bà ta đã nắm được bảy tấc của Tô Hồng Mông, chỉnh đốn ông ta ngoan ngoãn, cho nên muốn rèn sắt khi còn nóng, đi giáo huấn kế nữ không biết phép tắc kia!","Lần này Đinh Bội mang theo ca ca lưu manh của mình, còn có tên hồ bằng cẩu hữu của đứa cháu trai cùng đi đến ngõ Điềm Thủy, khí thế hung hăng đấm vào cửa lớn nhà Tô Lạc Vân.","Đã không phải giả vờ mẹ hiền con hiếu nữa, bà ta cũng lười lấy lòng, nếu không thể chỉnh đốn tiểu tiện nhân Tô Lạc Vân này cho đàng hoàng, tiểu tiện nhân đây sẽ không biết Tô gia rốt cuộc là do ai làm chủ!","\"Nhử được yêu rồi thì làm thế nào?\" \"Bất chấp giá nào liều mạng một phen.\" \"Thứ cô nương bất chấp giá nào hình như là tôi.\" \"Sợ?\"...","Mới đầu, bà ta dự đinh thống khoái đánh chửi một trận, rồi cho người khống chế Tô Lạc Vân lên thuyền, ném về nhà tổ trạch!","Nhưng đại ca Đinh Bội lại nói ý định của mình cho muội muội.","Lần trước gã có nhờ muội muội Đinh Bội mua đất giá rẻ, nhưng lại bị Tô Lạc Vân chế nhạo trở về.","Cho đến bây giờ tên vô lại này vẫn còn nghĩ đến điền sản ruộng đất trong tay Tô Lạc Vân, mặt khác cũng muốn dựa vào cửa hàng của nàng kiếm tiền như nước chảy.","Mà một cô nương xinh đẹp như thế này nếu ném về quê thì không khỏi phung phí của trời. Gã không ngại nàng bị mù, làm ầm ĩ một hồi, vừa vặn để đại nhi tử tìm cơ hội kéo nàng vào trong phòng, đợi khi xé rách áo trong, cầm cái yếm ở trong tay cho những người xung quanh nhìn, vậy chẳng phải sẽ có được cả hai thứ luôn sao?","Đến lúc đó, vì thanh danh trong sạch, Tô Lạc Vân sẽ phải gả vào Đinh gia, gã không ngại nha đầu bướng bỉnh này tìm cái chết, chỉ cần điền sản ruộng đất của hồi môn và cửa hàng của nàng vào tay Đinh gia, nàng coi như có tìm sợi dây treo ngược lên, cũng không thành vấn đề.","Sau khi gã nói xong chừng ấy tính toán, Đinh Bội ngược lại nhìn huynh trưởng một chút, cảm thấy vẫn là huynh trưởng đủ xấu xa, bản thân vậy mà không nghĩ tới biện pháp này.","Tô đại gia đã bị bà ta hoàn toàn khống chế, còn tên láo toét của Hồ gia kia đã đi xa đến cuối chân trời rồi. Trong tiểu viện Tô gia chỉ có một cặp mù tỷ ấu đệ, xem ai có thể bảo vệ nữ mù này!","Chỉ là chuyện Tô gia giết ngựa hôm đó, một sáng đã được lão quản gia lấy cớ tặng đồ truyền đến ngõ Điềm Thủy.","Tô Lạc Vân đối đãi với hạ nhân không keo kiệt, ngoài việc đưa tiền cho các quản sự vọng tộc quý phủ, đối với quản gia của đại trạch cũng bí mật đưa hồng bao cực lớn của lễ Tết cho.","Quản gia mừng rỡ vì được lấy lòng, thế là khi có chuyện khẩn yếu, đều đến ngõ Điểm Thủy báo một tiếng.","Tô Lạc Vân nghe tin cữu cữu vô lại Đinh gia sẽ đến gây náo loạn, trong lòng khẽ xáo trộn.","Dựa vào sự hiểu biết của nàng về Đinh Bội, nữ nhân này nếu như không để ý đến mặt mũi, tuyệt đối sẽ còn có thể làm ra những chuyện mà nhiều người không ngờ tới.","Vì vậy ngay trong hôm đó, nàng liền bảo Điền ma ma tìm đồng hương quen biết, thuê ba gã sai vặt cường tráng trẻ tuổi đến trông coi viện tử.","Mặc dù trong sân nhỏ căn bản không có bao nhiêu việc nặng, nhưng Tô Lạc Vân tình nguyện đốt bạc để đổi lấy sự an tâm. Mặt khác nàng sai bọn hạ nhân mua một vạc dầu hạt cải, đặt ở trong viện, bên cạnh có một cái nồi lớn, phía dưới dự trữ sẵn củi khô.","Hương Thảo không hiểu vì sao tiểu thư lại làm như vậy, cho đến một ngày Đinh Bội dẫn người đến làm loạn, mới hiểu được hiểu được huyền cơ trong đó.","Lúc những người kia bắt đầu gõ cửa, Điền ma ma liền kéo chốt dày trên cửa, rồi cuống quýt bảo gã sai vặt cầm mấy đầu củi khô chắn ở cửa lớn.","<br>","Chỉ là Đinh thị không thèm để mắt đến chút mánh khóe này, bà ta thậm chí còn không thèm xuống kiệu nhỏ, thảnh thơi ngồi ở trong kiệu, nghe hai đứa cháu trai dẫn người vừa phá cửa vừa chửi ầm lên.","Cửa ngõ Điềm Thủy vốn dĩ đã nhiều năm chưa được tu sửa, sao mà chịu được người ta đấm? Sau khi đạp đấm một hồi, cánh cửa liền bị phá vỡ, ầm một tiếng ngã ra đất.","Đáng tiếc lúc bọn chúng gõ cửa, Tô Lạc Vân đã phân phó Hương Thảo các nàng đi nấu một nồi dầu nóng lớn, đợi người xông vào, lập tức dùng chậu múc dầu nóng hắt ra bên ngoài.","Đây là biện pháp mà nàng học được khi nghe cữu cữu kể về chiến sự ở Bắc địa.","Theo lời Tô Lạc Vân, mấy tên điên cuồng tự ý xông vào nhà dân thế này không cần thủ hạ lưu tình, coi như nếu có bỏng chết, nàng cũng chịu!","Nhóm lưu manh nhận được lợi ích từ Đinh thị, đây đúng là lúc ở Tô gia đại triển thần uy, diễu võ giương oai.","Đáng tiếc gặp phải dầu cải nóng hổi thì lập tức hiện nguyên hình, từng tên từng tên bị bỏng gào thét, nhao nhao như rùa rụt đầu, núp phía sau kẻ khác.","Dù sao cũng chỉ được có một hai lượng bạc, có tham tiền cũng không dám dùng mạng để đánh đổi!","Đã không thể đi vào, vậy cũng chỉ có thể dùng miệng hạ uy, thế là những tên lưu manh đó bắt đầu chào hỏi Tô đại cô nương bằng những lời lẽ th0 tục bẩn thỉu.","Trong ngõ Điềm Thủy nhất thời vô cùng huyên náo.","Nhóm lưu manh mắng đến phấn khích, lại không biết giờ giấc sinh hoạt thường ngày của quý nhân lân cận ngõ Điềm Thủy.","Lúc này là thời điểm Thế tử gia ngủ bù sau khi trở về từ tiệc rượu bên ngoài. Ngõ Điềm Thủy vang nhiều từ ngữ ô uế huyên náo như vậy, hậu hoa viên ngõ Thanh Ngư sát vách cũng không thể thanh tịnh.","Sau khi Hàn Lâm Phong đứng ở đầu tường bên này quan sát động tĩnh của hàng xóm tốt bụng, thậm chí không nói gì, chỉ đưa cho Khánh Dương một ánh mắt, Khánh Dương lập tức lĩnh mệnh.","Khánh Dương cũng nghe được một hồi, cũng tức giận không chịu được, cảm thấy một nhóm lưu manh lại khi dễ một cô nương mặt mù thật sự không nhìn nổi.","Sau khi tiểu chủ công ra hiệu, hắn ta lập tức dẫn theo năm ba tên thị vệ, cầm lấy cây gậy gỗ chuôi ngắn một mạch đi vào ngõ Điềm Thủy, không nói lời nào, bắt giữ người lại, đánh vào quai hàm mấy tên lưu manh kia.","Nhất là tên cữu cữu Đinh gia, còn đang đinh trốn trong kiệu của muội muội, song lại bị Đinh thị ốc còn không mang nổi mình ốc một cước đạp ra ngoài.","Thế là gã bị Khánh Dương bắt lại, bị đánh mấy cái liền thành đầu heo tím xanh. Về phần mấy tên lưu manh kia răng cũng bay tán loạn, máu me văng tung tóe.","Bọn thị về của Hàn Lâm Phong đều là từ Lương châu mang tới. Khi mới còn là thiếu niên, bọn họ đã đi theo Hàn Lâm Phong tuổi còn nhỏ xông xáo ở Bắc địa, thân thủ của mỗi người, muốn đối phó với mấy tên chợ búa vô lại kia đều dư xài.","Cữu cữu Đinh giia bị đánh đến sắc mặt như đầu heo, hai cái đùi cũng bị đánh cho gãy xương, cùng hai đứa con trai của gã gào thét thảm thiết như heo bị mổ. Cỗ kiệu của Đinh Bội bị hai tên thị vệ một cước đạp lăn, bà ta cũng chật vật ngã ra khỏi cỗ kiệu.","Mấy tên thị vệ kia giống tên đồ tể giết người. Đinh Bội bị dọa sợ, bảo bà tử đỡ dậy hoảng hốt chạy bừa, một cước bước vào cánh cửa tiểu viện Tô gia.","Vừa lúc Điền ma ma lại múc một bầu dầu nóng ra, bà ta hoa mắt, không nhìn thấy rõ, hoặc là thấy rõ, song lại cố ý đổ lên người bọn người Đinh Bội như trút nước.","Lần này, Đinh Bội cùng Triệu ma ma bị bỏng kêu thảm như heo bị mổ.","Khánh Dương sau khi giáo huấn xong xuôi, liếc nhìn mấy hộ hàng xóm trong ngõ nhỏ đang dáo dác, tận lực cao giọng nói: \"Lưu manh từ đâu tới, chẳng lẽ không biết phủ Bắc Trấn Thế tử đang ở gần đây? Thế tử chúng ta vừa mới nằm ngủ đã bị các ngươi làm cho bừng tỉnh, lần sao nếu còn dám đến gây chuyện, ta sẽ dùng cặp gắp than giật đầu lưỡi của các ngươi!\"","Hắn ta mặc dù đến để giúp Tô đại cô nương, nhưng lại không nói thẳng ra, chỉ lấy cớ bọn chúng quấy rầy mộng đẹp của Thế tử gia, danh chính ngôn thuận đánh bọn chúng một trận!","Đại sau khi những tên lưu manh đó bị quan sai áp giải đi, Tô Lạc Vân mới nghe Hương Thảo nói, Đinh thị kia bị dầu nóng đổ lên, đã được nha hoàn cùng kiệu phu đưa về, không thèm lo lắng đến ca ca và cháu trai, nhanh như chớp đã không thấy bóng dáng đâu nữa.","Bị như vậy, nửa bên mặt đã bị dầu đổ vào, hẳn là đang vội vã chạy chữa.","Tô Lạc Vân bảo Hương Thảo lấy hết bạc, tự mình đi ra ngoài tạ ơn nghĩa sĩ.","Nhưng Khánh Dương chỉ đá đá mấy cái răng nát đầy đất, đẩy túi bạc Tô Lạc Vân đưa tới, giải thích: \"Thật sự bọn chúng đã quấy rầy Thế tử nghỉ ngơi, không phải cố ý giải vây cho tiểu thư ngươi, số bạc này không cần.\"","Khánh Dương không muốn Tô tiểu thư hiểu lầm Thế tử anh hùng cứu mỹ nhân, sinh ra cảm ân tình nghĩa, lại đến lấy thân báo đáp.","Thế tử nhà hắn ta đúng là gần đây đào hoa có chút nhiều. Phương gia nhị tiểu thư kia sau khi buồn bã một hồi, lại trông chờ quấn lấy, còn mấy lần chặn đường của tiểu chủ công, mắng nữ nhân mà tiểu chủ tử mang theo liên tục đến rơi lệ.","Nếu vị Tô tiểu thư này hiểu lầm Thế tử, lại tình căn thâm chủng, thì tội lỗi lắm.","Nghe cách nói này của Khánh Dương, Tô Lạc Vân cũng không ép bọn hắn nhận lấy, vừa hay có canh lê nấm tuyết nàng nấu cho đệ đệ đã chín, thế là gọi Hương Thảo bưng mấy chén đến cho bọn Khánh Dương giải khát, dù sao đánh người cũng rất mệt mỏi, cần phải làm trơn yết hầu.","Khánh Dương lần này không khách khí, sau khi tạ ơn tiểu thư, ùng ục ùng ục uống liền ba chén lớn, trong lúc đó Lạc Vân nói ngọt, tán dương khí khái nam nhi của Khánh Dương một phen, Khánh Dương nghe được cũng không khỏi cười hắc hắc.","Sau khi hắn ta cùng Tô tiểu thư nói chuyện phiếm một hồi, lúc hồi phủ, phát hiện Thế tử vẫn còn đang đứng bên cạnh bức tường cao ở viện tử.","Hắn ta vội vàng hồi bẩm Thế tử tình huống lúc ấy, còn cố ý báo với Thế tử, mình đã tránh được hiềm nghi của hàng xóm tốt bụng, tuyệt đối sẽ không để Tô cô nương hiểu lầm bất cứ chuyện gì.","\"Ăn ngon không?\" Đợi Khánh Dương nói xong, Thế tử đột nhiên chậm rãi hỏi.","Khánh Dương nhất thời phản ứng không kịp, ngây ngốc \"a\" một tiếng.","Chờ lấy hắn ta rốt cuộc cũng phản ứng kịp, Thế tử là hỏi hắn ta canh lê của Tô gia uống có ngon hay không, Thế tử đã không thèm đợi hắn ta trả lời nữa, mặt mày lạnh đi, phất tay áo dài nhanh chóng rời đi.","Khánh Dương bất đắc dĩ lắc đầu, phản ứng mới vừa rồi của Thế tử thật là quái lạ! Giống như một đứa trẻ không nhận được cái kẹo mà đáng lẽ phải được thưởng vậy...","Lại nói đến Lạc Vân ở bên này, sau khi Khánh Dương dẫn người đi, nàng liền phân phó gã sai vặt múc nước cọ rửa dầu tràn cùng vết máu trước cửa, rồi khép kín cửa phòng.","Lần Đinh thị tới cửa ầm ĩ này, vốn nằm trong dự liệu của Lạc Vân.","Song Lạc Vân có một chuyện nghĩ mãi mà không rõ: Mắt thấy tình cảm của phụ thân dành cho Đinh thị đã vơi dần, đánh chửi cũng không để ý đến tình nghĩa. Cho nên nàng mới phanh phui một chút ẩn tình của Đinh thị, đợi sau khi dư luận dậy sóng, liền đem bản sao tiện tịch tiết lộ cho bản gia tộc lão của Tô gia.","Hiện tại đúng lúc là thời điểm hai người Cẩm Quan và Cẩm Thành đi thi, lại thêm hôn sự của Thải Tiên như đang ngâm nước nóng, phụ thân nếu muốn chăm sóc cho Tô gia, thì chỉ có thể xử lý Đinh Bội trước.","Coi như không thể trực tiếp giáng thê xuống thiếp, thì trước hết cũng phải đưa bà ta về tổ trạch dưới quê.","Nhưng Đinh Bội lại càng trầm trọng thêm, gây ra nhiều rắc rồi bên ngoài Tô gia, rất có thể bà ta đã lập ra quy củ gì đó cho Tô Hồng Mông.","Chuyện này khiến Tô Lạc Vân trăm mối vẫn không có cách giải, trong lòng suy nghĩ Đinh thị liệu có phải đã nắm chắc nhược điểm gì đó của phụ thân hay không?","Lại nói đến Đinh thị chạy trối chết kia, vốn muốn đến ngõ Điềm Thủy khống chế kế nữ, không để cho nàng tùy tiện nữa.","Không ngờ Bắc Trấn Thế tử ngủ không ngon xông tới, đem ca ca cùng cháu trai đánh cho răng rơi đầy đất không nói, Điền bà tử đáng chết còn tạt dầu vào bà ta.","Bà ta mặc dù có dùng tay áo che chắn một chút, nhưng nửa bên mặt vẫn bị bỏng lớn.","Hết lần này tới lần khác nhưng chuyện này vẫn không thể cáo quan, vì liên quan đến chuyện kiện cáo Bắc Trấn Thế tử đánh người.","Vị gia kia đã từng khiến phủ doãn đại nhân phải quỳ xuống, động mồm động mép đã lập tức dùng gậy đánh người.","Tóm lại, Đinh Bội chẳng những không tìm lại được mặt mũi, còn mất hết tôn nghiêm, tuyệt vọng trở về.","Sau khi bà ta trở về, Tô Hồng Mông từ miệng nha hoàn nghe được sự mạnh mẽ của đại nữ nhi, có chút vui mừng.","Tô gia gia môn bất hạnh, giữ chặt một kỹ nữ, may mắn vẫn còn một đại nữ nhi mạnh mẽ không dễ bắt nạt!","Nhìn gương mặt đỏ chói một nửa của Đinh Bội kia, Tô Hồng Mông vô cùng hả giận.","Đinh Bội bỏ cuộc, không gây gổ với Tô Hồng Mông, chỉ bảo ông ta đi giáo huấn lại nữ nhi, còn bà ta sẽ nói năng hành động cẩn thận, tránh dính dáng tới Bắc Trấn Thế tử.","Hôm nay Hàn Thế tử lại ra tay bao che, có lẽ giữa hai người bọn hắn thật sự có đầu đuôi gì đó.","Hàn Thế tử là người được tiểu thư phủ Lỗ Quốc công coi trọng, nếu nữ nhi Tô gia không biết tốt xấu, cái kho Các Dịch viện của ông ta đoán chừng cũng không được yên ổn!","Mặt khác ông ta phải nói với nữ nhi cho rõ ràng, bảo Tô Lạc Vân phải kính bà ta làm mẫu thân, bằng không, tất cả mọi người đừng mong sống tốt!","Sau vụ giết ngựa ở Tô trạch, Tô Hồng Mông xem như bị Đinh thị nắm chết rồi. Hiện tại có đôi khi, lúc ông ta trong đêm không ngủ được, đều nghĩ một cái b0p ch3t người bên gối, triệt để giải thoát chính mình khỏi gồng cùm xiềng xích.","Nhưng đáng tiếc không ta không có lá gan giết người, chỉ biết cầu mong cho gia thất bình an. Nếu như Đinh thị nói thật làm thật, tiện tịch thật sự nằm trong tay Tô Lạc Vân, vậy thì dễ dàng rồi. Ông ta sẽ nói với Tô Lạc Vân lợi hại trong đó, bảo nàng thành thật một chút, đừng trêu chọc Đinh thị sẽ tốt hơn.","Cho nên Tô Hồng Mông lại đi tới tiểu viện Tô gia, trực tiếp kéo Tô Lạc Vân vào thư phòng nói chuyện riêng, nói thẳng với nàng về tiện tịch của Đinh Bội.","Tô Lạc Vân làm sao có thể giao nó ra? Những cái trước đây nàng tung ra đều là bản sao. Cho nên nàng chỉ thoái thác nói mình không có, hỏi ngược lại phụ thân, năm đó mẫu thân của nàng có phải vì chuyện ông ta âm thầm nuôi Đinh thị nên mới bị tức chết hay không?","Mẫu thân thành hôn nhiều năm không con, lại thường xuyên biệt ly với phu quân, cho đến nhiều năm sau khi thành hôn, mới sinh hạ được một nhi nữ làm bạn, cho nên lấy câu thơ \"Trong mây ai gửi sách gấm đến, lúc nhạn hồi thư, trăng lấp tòa tây\", đến khi sinh được một đôi nhi tử thì lấy tên \"Lạc Vân\" và \"Quy Nhạn\", chỉ mong mỗi ngày đều nhận được thư của phu quân từ mây gửi xuống, ngóng trông ông ta như quy nhạn sớm ngày trở về.","Nhưng bà nào biết được, bản thân mình thì ngày đêm chờ mong phu quân nhưng ông ta lại ở đất Thục nuôi ngoại thất.","Đinh Bội kia cũng tức giận, nhất định phải đặt tên cho nữ nhi của mình là \"Thải Tiên\".","Đây là một sự khiêu khích rõ ràng, Hồ thị nhận được thư của phu quân từ con chim kia, thì cũng chỉ là một tờ giấy thôi.","Nồng tình mật ý đường đường chính chính, thêm phong thái tình tiên, đều nằm ở trạch viện của ngoại thất Đinh Bội.","Mẫu thân năm đó biết được trượng phu ở bên ngoài có một nữ nhi riêng, nếu bà ấy còn biết đứa nữ nhi riêng kia còn có tên \"Thải Tiên\", trái tim mỏng manh của bà sẽ khổ sở như thế nào?","Dựa vào tâm cơ của Đinh Bội, năm đó không biết bà ta có dùng thủ đoạn buồn nôn nào lên mẫu thân không. Mẫu thân đáng thương sau khi sinh thì thân thể yếu ớt, lúc chết đi đã suy nhược vô cùng.","Chỉ là khi đó, nàng còn quá nhỏ, không hiểu được khổ sở trong lòng mẫu thân. Bây giờ nàng đã hiểu rồi, càng thống hận phụ thân vì đã không hành động, không đảm đương.","Tô Hồng Mông cũng biết bây giờ mình không thể tỏ ra uy nghiêm trước mặt đại nữ nhi, dứt khoát cắn răng một cái, liền đem những việc bí mật mình đã làm nói ra.","Mặc dù Tô Lạc Vân một sáng đã đoán được phụ thân có khả năng bị Đinh thị nắm được nhược điểm gì đó, nhưng vạn vạn không ngờ đến nội tình lại đáng sợ như vậy.","Một khắc này, thật sự là ngũ lôi oanh đỉnh!","Nàng tức giận đến mức bàn tay bất giác bóp lại thành nắm đấm: Lá gan của phụ thân đúng là quá lớn, lại dám đầu cơ trục lợi phần còn lại cung cấp cho triều đình ở Các Dịch viện?","Ông ta chẳng lẽ không biết tội này không chỉ chính mình bị mất đầu, mà còn liên lụy đến cả nhà lớn nhỏ sao? Chẳng lẽ mẫu thân lúc trước kiếm vàng bạc cho ông ta vẫn còn chưa đủ à?","Tô Hồng Mông sau khi nói xong, nhìn dáng vẻ mờ mịt trừng mắt của Tô Lạc Vân, cũng biết nàng đã bị hù dọa, không khỏi thở dài nói: \"Ta biết con tâm địa cứng rắn, cũng không muốn liên quan đến chuyện quản gia. Nhưng ta thật sự đã mang tội, con và Quy Nhạn cũng khó mà tự vệ, cho nên vì bình an của toàn gia, con hãy nhường nhịn mẫu thân con, đừng gây gổ với bà ta nữa, liên lụy lấy ta cũng bị kiện theo...\"","Ông ta còn chưa nói xong, Tô Lạc Vân đã cầm lấy chung trà nóng hổi, hung hắng ném về phía phụ thân đang nói chuyện!","Tô Hồng Mông không phòng bị, bị ném trúng, bỏng khiến ông ta lập tức la lên đứng dậy, một bên mặt mũi đầy bọt trà, một bên gầm thét: \"Ngươi điên rồi sao?\"","Tô Lạc Vân kỳ thật hận không thể đốt một chảo dầu sôi, tự tay hất lên mặt phụ thân: \"Một kẻ không ra gì như vậy, cũng xứng làm mẫu thân của ta? May mà ông vẫn có thể nói ra câu đừng để liên lụy tới ông! Chính ông đã tự đem nửa cái đầu đặt ở dưới lưỡi đao rồi! Mẫu thân ta mắt thật sự bị mù, mới gả cho một nam nhân không biết đảm đương, tham lam như ông! Chân trước chính thê vừa mất, chân sau đã liền cưới một kỹ nữ vào cửa, bây giờ lại vì lòng tham thiển cận phạm phải vương pháp như thế, lại bị người ta nắm thóp... Sinh ra làm người đã khó, sao ta lại có một phụ thân như ông!\"","Lúc nàng hét lên những lời này, nước mắt cũng không ngừng được mà rơi, giờ khắc này hận không thể lập tức đầu thai chuyển thế, rời khỏi tục trần bẩn thỉu này!","Nếu đổi thành bình thường, Tô Hồng Mông đã sớm cho nàng một cái bạt tai, giáo huấn nữ nhi không biết lễ phép.","Nhưng trước mắt, ông ta đuổi lý, còn phải cầu xin nữ nhi dàn xếp ổn thỏa, cho nên dù có bị nữ nhi mắng mỏ, cũng phải đem mặt mo biến thành gan heo, trợn mắt nói: \"Nói nhỏ chút! Ta vẫn là phụ thân của con, sao có thể cho phép con giương oai giáo huấn ta? Dù sao nếu chuyện này bị lộ ra, tất cả mọi người đều không xong. Con mà ép Đinh Bội, bà ta sẽ càng hung hăng, lật tung cả một chiếc thuyền đấy!\"","Sau khi ông ta dứt lời, Tô Lạc Vân cũng không nói gì, đôi mắt mờ mịt chớp cũng không chớp, mặt không cảm xúc, nước mặt cứ âm thầm không ngừng rơi xuống từng giọt lớn.","Tô Hồng Mông cũng cảm thấy hối hận: \"Là ta nhất thời mê muội, lúc này mới bán hết số hàng đầu cơ trục lợi của Các Dịch viện đi. Chuyện này kỳ thật cũng không có gì, đều là các đại nhân ngầm hiểu với nhau.\"","Hàng năm cống phẩm của các quý phủ khắp nơi đều vượt mức hạn ngạch, ngoài hạt nhũ hương, vàng, lụa tằm đều hút hàng, không đủ phân phối ra bên ngoài, cho nên phần lớn đồ tốt đều tồn lại.","Chỉ là cống vật cho thiên tử, nếu Hoàng đế không lên tiếng thưởng cho người khác, thì dù có xấu nát đến mấy cũng không thể tự mình xử trí.","Những kẻ già đời ở Các Dịch viện đều quen biết các trạm kiểm soát nội bộ, đợi đầu xuân hàng năm, lúc cống phẩm mới đến, mượn chuyện dọn dẹp khố phòng, liên hợp với nội thị giấu diếm báo thiếu, rồi tự mình mua ra chút vải vóc gấm vóc, còn có vài loại dược liệu.","Những thứ này thiếu cũng không sao, coi như có bị chuột ăn, bị ẩm mốc thì có thể vứt đi. Đến lúc đó sẽ bán lấy tiền, dựa theo đầu người mà phân phối, mọi người im ỉm phát tài, thiên hạ thái bình.","Sau khi Tô Hồng Mông nhận việc, mạnh vì gạo, bạo vì tiền, rất nhanh hòa mình cùng chư vị viện sử đại nhân, để lấy lòng cấp trên, ông ta đã chủ động nhận việc này, thề sẽ trung thành.","Cũng nhờ ông ta có mạng lưới rộng lớn, năm này đã bán được số hàng tồn kho rất lớn, tiền bạc rất nhiều.","Nếu không phải chuyện nhà ông ta bất ổn, bị Đinh Bội nắm chắc chứng cứ phạm tội, vốn dĩ vẫn sẽ bình an vô sự, không nổi một gợn sóng nào. Hiện tại ông ta giấu diếm mà cấp trên cũng giấu nốt, không dám để cấp trên biết trong nhà nổi kinh lôi, chỉ mong có thể áp chế được Đinh Bội, không để bà ta điên lên như con thiêu thân.","Nghĩ đến đây, Tô Hồng Mông cảm thấy mình đã gây ra hậu quả quá lớn, hù dọa đến nữ nhi.","Nàng chỉ là một tiểu cô nương chưa trải đời, khó tránh khỏi nghiêm trọng hóa hậu quả.","Thế là Tô Hồng Mông lại chậm rãi nói: \"Chuyện này, bọn người viện sử đại nhân sẽ không để lộ ra, nhưng nếu để tiết lộ phong thanh, e rằng sẽ có người muốn xử lý... Nếu như cấp trên biết nội bộ của ta mâu thuẫn mà tiết lộ phong thanh, chỉ sợ ta sẽ bị trừng phạt trước! Con đừng chọc Đinh Bội, chung sống vui vẻ không được sao?\"","Lạc Vân không ngờ ngay thời điểm mấu chốt này, phụ thân vẫn còn muốn ba phải.","Nàng lau khô những giọt nước mắt trên gò má, cười lạnh nói: \"Chỉ sợ những ngày tháng tốt đẹp này của Tô gia sẽ chấm dứt! Trền đời không có bức tường nào mà gió không lọt qua được, dù cho Đinh Bội không nói, cũng không thể có thiên hạ thái bình! Người đầu cơ trục lợi từ đám cung ứng cho triều đình số lượng không nhỏ, một khi truy ra, Tô gia đệ tử chúng ta đều sẽ cùng người sung quân!\"","Tô Hồng Mông hiện tại cũng sợ không thôi, làm sao mà đã phạm phải sai phạm, lại có thuốc thần tiên ăn vào để không cảm thấy hối hận được. Bây giờ ông ta đang nghĩ tới bản thân mình đang bị một bà nương kiềm chế. Bị nữ nhi hất trà mắng chửi cũng không dám dạy dỗ, trong lòng cũng uất ức cực kỳ.","Cuối cùng Tô đại gia nghẹn ngào một tiếng, ngay trước mặt nữ nhi nước mắt tuôn đầy mặt.","Ông ta khóc, Tô Lạc Vân ngược lại khóc không nổi.","Nàng đưa khăn tay cho phụ thân, hít sâu một hơi, lại hỏi: \"Bây giờ các sổ sách của Các Dịch viện, đều là do người làm?\"","Tô Hồng Mông bây giờ ở trước mặt nữ nhi hoàn toàn không còn chút khí khái nào, chỉ có thể thành thật gật đầu một chút, rồi lại lắc đầu: \"Ta hiểu ý của con, con muốn ta làm giả sổ sách? Mặc dù ta làm sổ sách, nhưng còn một vị bên kho khác cũng làm cùng ta để đối chiếu sổ sách với nhau. Một mình ta không làm chủ được.\"","Tô Lạc Vân lạnh lùng nói: \"Cái gì mà làm giả sổ sách! Người bị người khác nắm điểm yếu chưa đủ nhiều hay sao? Người nói cho con biết quá trình, con sẽ suy nghĩ một chút, xem còn có cách nào cứu vãn không.\"","Tô Hồng Mông lau bọt trà ở một bên mặt, cảm thấy nữ nhi này của mình thật không biết trời cao đất rộng. Những chuyện quan trọng thế này, một nha đầu đầu mọc lông tơ như nàng, thì biết cái gì!","--------------HẾT CHƯƠNG 35--------------","<br>","Chương 36:","<br>","ẻ, nhưng dù sao cũng chỉ là mấy rắc rối nhỏ, bây giờ lại dám kéo lấy tay cầm của ông ta, đúng là muốn thành sư tử nuốt trọn mà!","So sánh như vậy, nếu có thể giải thoát khỏi sự quản thúc của Đinh thị, bỏ cả tòa núi vàng cũng đáng!","Ít nhất, sẽ không còn ai tên là Thải Tiên, còn Cẩm Quan Cẩm Thành thì bị nương thân này kéo xuống, bằng không, chỉ mỗi đức hạnh của cữu cữu Đinh gia, gã ta sẽ ăn bám cả nhà này cả một đời!","Tô Hồng Mông dù cho không còn chức vị, nhưng vẫn có gia sản bạc triệu, số bạc bị mất này, ngày sau có thể kiếm lại. Nhưng một khi sự việc bị bại lộ, thì không chỉ có thê ly tử tán, gia sản sở hữu còn bị tịch thu sung công.","Kỳ thật những chuyện này, trong lòng Tô Hồng Mông cũng nghĩ tới, chỉ là chưa được cẩn thận trật tự triển khai lợi hại cái nào quan trọng hơn giống như nữ nhi nói.","Giờ đây, sau khi được nữ nhi khuyên nhủ cẩn thận, ông ta rốt cuộc cũng hạ quyết tâm.","Nữ nhi nói đúng, giữ được cả đồi núi xanh không lo không có củi đốt, so với việc lúc nào cũng bị Đinh thị áp chế như thế, không bằng bỏ ba thước lợi trên đỉnh đầu, thoát khỏi bà nương tâm tư ác độc kia.","Nhưng biện pháp của nữ nhi vẫn có chút không chu toàn, chuyện xin chỉ thị của Bệ hạ, nên làm như thế nào?","Trong lòng Tô Lạc Vân cũng đã có sẵn quá trình: \"Mỗi tháng, trong cung không phải đều sẽ phái người cùng người đối chiếu sổ sách sao? Người tài nguyên rộng, đưa nhiều bạc chút, chỉ cần nói người muốn lập công cầu quan, không đến mức cần phải được viện sử trọng dụng, chỉ muốn thăng tiến một chút. Chỉ cần mua chuộc được cái miệng này của ông ta, rồi quay lại nói với viện sử đại nhân, phía trên không biết sao lại có tin, qua ít ngày nữa e rằng sắp phải kiểm kê sổ sách. Viện sử đại nhân nhất định sẽ hoảng hốt, người lại bày tỏ một chút, tình nguyện thay đại nhân phân ưu, bù vào khoản đó. Cứ như vậy, viện sử sẽ chủ động chờ lệnh trong cung, người thì chi bạc, viện sử đại nhân thì lộ mặt, tất cả đều vui vẻ, cũng coi như giải quyết được vấn đề.\"","<br>","Tô Hồng Mông nghe, cảm thấy đây cũng có thể xem là cách, chỉ là muốn thành công, nhất định phải bỏ ra rất nhiều tiền.","Nghĩ đến phải xuất ra nhiều tiền bạc như vậy... Tô Hồng Mông cảm thấy đau tâm liệt phế một trận, thời điểm bước ra ngõ Điềm Thủy, lưng eo còng xuống, bước chân cũng nặng nề hơn rất nhiều.","Sau khi phụ thân đi về, Tô Lạc Vân lại thở dài một hơi.","Chuyện tư bán vật phẩm cung cấp cho triều đình, thực ra có thể là chuyện lớn hay chuyện nhỏ đều tùy thuộc vào ngươi có tìm đúng người hay không.","Chỉ cần Tô Hồng Mông nghĩ thông suốt, chịu chi bạc để bình ổn sổ sách, vừa có thể thay Bệ hạ giải quyết mối lo thanh danh tốt, nhóm viện sử cũng sẽ vô cùng vui vẻ.","Phụ thân nếu muốn ngăn chặn mối lo kiện cáo này, nhất định phải bỏ ra rất nhiều máu. Dựa vào tính cách của ông ta, tuyệt đối sẽ không dễ dàng tha cho Đinh Bội, cũng không đơn giản là chỉ đưa về quê không thôi.","Đến lúc đó, vị kế mẫu kia của nàng xem như trên đường đi thì chết, những ngày tốt đem coi như kết thúc.","Nhưng nàng lại hiểu rất rõ vị đại gia Tô gia này, chỉ sợ phụ thân mổ bụng giấu châu, xem tiền tài còn nặng hơn tính mạng.","Mấy ngày tiếp theo, nàng cần phải đốc thúc phụ thân, khiến ông ta chớ có thay đổi tâm tư.","Nghĩ đến đây, nàng không khỏi cảm thấy tâm tình có chút nặng nề, liền đứng dậy giẫm lên con đường nhỏ rải đá cuội của cửa hàng, tản bộ trong viện.","Nhưng vừa ra khỏi cửa thư phòng, nàng đột nhiên ngửi thấy một sợi hương cây chương mộc nhàn nhạt.","Lạc Vân nghi ngờ ở cửa có người, liền mở miệng hỏi.","Hương Thảo vừa đưa tiễn Tô đại gia trở về, nhìn thấy đại cô nương đang nói chuyện với hư không, liền nói: \"Đại cô nương, trong viện không có ai, người đang nói chuyện với ai vậy?\"","Tô Lạc Vân ngẩn người, đột nhiên nhớ đến hai ngày trước phủ Thế tử vừa phái người đưa cho Quy Nhạn chút hương, có lẽ là đệ đệ đốt hương trước cửa.","Hiện tại nàng không quan tâm đến những chuyện này, chỉ hy vọng phụ thân sớm ngày chấm dứt kiện cáo.","Đợi khi kiện cáo chấm dứt, nàng còn muốn khuyên phụ thân không nên quá chấp nhất quan chức, nên đẩy mấy việc của Các Dịch viện đi thì tốt hơn. Nếu không, dựa vào cách đối nhân xử thế của ông ta, sớm muộn gì cũng sẽ gây ra kinh lôi lớn hơn, liên lụy đến nàng và đệ đệ.","Tô Hồng Mông kia mới đầu còn không có gì, rất tích cực giải quyết mấy vấn đề này, nhưng chưa được mấy ngày thì không có động tĩnh gì nữa, ngay cả khi Tô Lạc Vân đến Thủ Vị Trai tìm Tô Hồng Mông, ai cũng nói không thấy ông ta đâu.","Về sau Tô Lạc Vân chờ ở cửa Các Dịch viện, lúc này mới chặn được Tô Hồng Mông.","Tô Hồng Mông thấy thoát không khỏi nữ nhi, chỉ còn cách kéo nàng đến một quán trà gần đó, tìm một không gian yên tĩnh nói chuyện.","\"Bà nương Đinh thị kia lúc ấy đã tức giận, quay lại khóc ròng với ta, nói rằng bà ta vì sợ ta không cần bà ta nữa nên mới làm chuyện như vậy. Nếu có thể an ổn sinh sống, ai lại nguyện ý dính dáng tới tanh tưởi, chẳng lẽ bà ta lại mong ta cửa nát nhà ta, sau đó một nhà lớn nhỏ đi xin cơm ăn sao? Bà ta nói, chỉ cần con hiểu được lợi hại trong đó, không nói ra chuyện xuất thân của bà ta trước mặt người khác, bà ta có thể chuyện cũ bỏ qua, tuyệt đối sẽ không lấy việc này áp chế ta nữa... Nếu theo biện pháp mà con nói, vậy thì là biện pháp gì? Chỉ là một loại táng gia bại sản khác mà thôi!\"","Tô Hồng Mông lúc nói mấy lời này, một mặt nhẹ nhõm, không còn thấy vẻ thấp thỏm lo âu hôm đó đến tìm nữ nhi, ra vẻ \"việc này dừng ở đây thôi\".","Vốn dĩ hôm đó sau khi trở về, ông ta liền đến phòng thu chi tìm sổ sách, thấy khoản bạc không đủ, phải bán đất bàn nhà mới chi trả được.","Ông ta bị hành hạ như thế, Đinh thị dĩ nhiên nghe được phong thanh, nhướn mày mỏng hỏi ông ta muốn làm gì, Tô Hồng Mông kiên quyết, nói mình muốn lấp lỗ hổng, lấp hết tất cả số tiền đầu cơ trục lợi.","Đinh thị nghe xong, liền tiến lên đoạt lại sổ sách khế đất: \"Nha đầu kia điên rồi, ngài cũng điên nốt theo sao? Vậy mà lại nghe theo chủ ý ngu ngốc của nó?\"","Sự áp chế lúc nắm điểm yếu của Đinh Bội đến giờ đã giảm đi phân nửa, ôm lấy khuôn mặt bị bỏng một nửa, lê hoa đái vũ, khóc hỏi Tô Hồng Mông, thật sự coi bà ta là một người tàn nhẫn, muốn khiến Tô gia không được bình an sao?","Nếu như Tô Hồng Mông thực tình đối xử với bà ta, bà ta sẽ thật lòng giúp đỡ gia nghiệp của Tô Hồng Mông lớn mạnh, làm sao bà ta có thể làm những chuyện hại người nhưng không lợi mình được?","Tô Lạc Vân ra chiêu cũng quá ngu xuẩn, chẳng lẽ chỉ vì không thể để mất tay vịn, liền muốn cho đi hơn phân nửa gia tài của Tô gia?","Đinh Bội yếu thế chịu thua như thế, Tô Hồng Mông cũng cảm thấy đúng.","Thật sử phải chi ra một khoản tiền lớn chỉ để \"đề phòng\"?","Lại nói, số tiền từ việc tham lễ vật cung ứng cho triều đình này cũng không phải một mình ông ta cầm, dựa vào cái gì muốn ông ta phải bù tiền vào, chỉ để cấp trên mua công trạng?","Trong lòng ông ta trở nên do dự, rồi gảy bàn tính ầm ầm, dọa đến Đinh thị tưởng rằng ông ta thật sự muốn bán đất bồi thường tiền, đành mềm lời chịu thua, chịu tội trước lão gia.","Trước đó bà ta cũng nghĩ sẽ hù dọa Tô Hồng Mông, cho nên mới làm ầm ĩ một trận, nhưng thật sự cũng không thật sự muốn cá chết lưới rách. Nếu như Tô Hồng Mông thực sự muốn bán tài sản để bồi thường sổ sách, vậy thì con cái của bà ta chẳng phải sẽ mất đi hơn nửa gia nghiệp hay sao.","Thế là Đinh Bội một lần nữa trở lại vẻ ôn nhu cẩn thận, gọi Đinh gia ca ca tới chịu tội, cuối cùng bảo Tô Hồng Mông bình tĩnh một chút, cứ tiếp tục âm thầm lặng lẽ như vậy thôi.","Đinh Bội cảm thấy mình nắm được một trận đại lôi này của Tô Hồng Mông, cũng đủ để uy hiếp tiểu đề tử Tô Lạc Vân kia, như vậy mọi người nước sông không phạm nước giếng, bỏ qua quá khứ cũng được.","Tô Lạc Vân hiện tại cũng hiểu rõ Tô Hồng Mông lại muốn chìm trong vũng bùn quá khứ mơ mơ hồ hồ.","Ông ta nói vạn vô nhất thất*, có khả năng sao? Nhìn vẻ này của phụ thân, căn bản ông ta không muốn từ chức chút nào.","*Vạn vô nhất thất: tuyệt đối không phạm sai lầm.","Năm nay ông ta thay người khác đầu cơ trục lợi vật phẩm cung cấp cho triều đình, chẳng lẽ năm sau có thể rửa tay không làm? Mỗi năm như thế, làm mãi thành thói quen, một khi sự việc bị bại lộ, chẳng phải sẽ càng tuyệt vọng hơn sao?","Lạc Vân vẫn muốn tiếp tục khuyên nhủ phụ thân, nhưng Tô Hồng Mông lại không muốn nghe: \"Được rồi, ta không quản được con, con từ trước đến nay chủ ý lớn, có thể tự mình làm chủ, nhưng đừng nghĩ sẽ chưởng quản cả nhà. Sau này con tự lo liệu đi, không ai đến trêu chọc con nữa đâu, con cứ làm cho tốt, đừng có quấy nhiễu cuộc sống yên bình của Tô gia!\"","Nghe Đinh thị nói Tô Lạc Vân hình như đã nhờ Hồ Tuyết Tùng thu thập chuyện xấu của bà ta, Tô Hồng Mông cũng giận nữ nhi này.","Nói cho cùng, đều là do Tô Lạc Vân không bớt lo, trêu chọc kế mẫu này trước, cho nên lúc này mới làm cho cả nhà huyên náo gà bay chó chạy. Mà hôm đó ông ta cũng bị rót thuốc mê, bị nha đầu mới mọc lông tơ này nói cho kinh hãi, mới điên lên bán tài sản để lấp lỗ thủng.","Về phương diện này, ông ta đã hòa hoãn và chấm dứt phân tranh giữa hai bên, mọi người chẳng phải có thể sinh sống bình yên sao?","Tô Lạc Vân còn định nói tiếp, nhưng Tô Hồng Mông lại không còn kiên nhẫn chạy ra ngoài.","Khi nàng ra khỏi quán trà, ánh nắng gay gắt giữa trưa bao phủ khắp toàn thân, nhưng trái tim nàng lại lạnh buốt một mảnh.","Lúc trong lòng buồn phiền, Lạc Vân không đến cửa hàng, trực tiếp trở về ngõ Điềm Thủy, sau khi Hương Thảo đi ra, nàng nằm trên giường trằn trọc một hồi, lại cảm thấy buồn bực đến không thở nổi.","Cuối cùng nàng đứng dậy đi vào viện, ngồ dưới giàn dây leo cho vơi đi chút tức giận trong lòng.","\"Sao vậy, sao lại trông khó chịu thế?\"","Lúc giọng nam quen thuộc từ đầu tường truyền đến, Tô Lạc Vân không cần mắt cũng biết, quý nhân sát vách lại trèo lên đầu tường tìm mèo.","Chuyện nàng mời bọn Khánh Dương canh lê lần trước, không biết thế nào mà Thế tử lại biết.","Ngày hôm sau lúc nàng đang nấu, Thế tử gia liền mượn cớ tìm mèo, đứng trên tường cao đòi nàng cho một chén uống.","Viện tử hắn lớn như vậy, cách tường viện Tô gia chỉ có một đoạn ngắn, không biết vì sao tiểu viện Tô gia đều lọt mắt xanh mèo nhà hắn và chủ tử của nó.","Nàng đang buồn bực, lười chỉ ra chỗ vượt quá giới hạn của hắn, càng không thèm để ý tới đạo lý đối nhân xử thế, cho nên chỉ đứng dậy chúc phúc một chút: \"A Vinh không tới đây, mời Thế tử đi nơi khác tìm...\"","Nói xong, nàng lại ngồi trở lại trên ghế nằm, vẩy quạt hương bồ.","Hôm nay con người lạnh lùng này cũng không thèm giả vờ nữa, vẻ thân thiện ngày thường quả nhiên không được chân thành cho lắm.","Hàn Lâm Phong cũng biết nguyên nhân khiến nàng uể oải như vậy, cười khẽ một tiếng: \"Làm sao, phụ thân ngươi không nghe lời ngươi?\"","Nghe lời này, hàng xóm lạnh như bằng rốt cuộc cũng ngồi dậy, đột nhiên đứng lên, chắc nịch hỏi: \"Thế tử hôm đó... nghe lén?\"","Nàng nhớ tới trước cửa thư phòng có một sợi hương, xem ra trực giác của nàng không sai, hắn lúc ấy thật sự đã ở ngoài cửa nghe lén!","Còn nói cái gì mà tin tưởng lẫn nhau, tuyệt đối sẽ không phái người giám sát nàng? Đúng là đánh rắm!","Không phải, Thế tử nói đúng, thật sự là hắn không hề phái người giám sát, mà là lão nhân gia hắn hạ mình, tự mình nằm dưới chân tường nghe lén!","Hàn Lâm Phong có thể đóng vai không ra gì, mặc cho người ta hiểu lầm trào phúng, hiển nhiên da mặt cũng đủ dày, dù có bị hàng xóm tốt bụng đâm thủng da mặt cũng không biến sắc, ngữ khí bình thản nói: \"Tiểu thư cùng Tô tiên sinh hôm đó nói chuyện giọng có hơi cao một chút, tại hạ vô ý nghe vài câu.\"","Tô Lạc Vân cũng lười nhắc nhở hắn, thư phòng nhà mình cách bức tường của viện này có xa đâu, chỉ nín thở chờ hắn nói ra ý đồ của mình.","Song Hàn Thế tử tựa hồ không có ý áp chế, chỉ tiếp tục nói: \"Nếu tiểu thư gặp phải việc khó, không nghe nói với tại hạ một chút, nói không chừng ta sẽ nghĩ ra cách, giải quyết nỗi lo về sau của tiểu thư.\"","Hôm đó, hắn là bị tiếng hét phẫn nộ của Lạc Vân kích động, lòng hiếu kỳ, đứng ở ngoài thư phòng Tô gia nghe ngóng qua.","Nữ mù này khóc lóc kể lể với phụ thân chỉ tiếng rèn sắt không thành thép, khiến người nghe không thể không động lòng. Hàn Lâm Phong nhân lúc rảnh rồi, liền dự định khuyên nhủ hàng xóm tốt bụng một chút.","Tô Lạc Vân khẽ cười khổ, nàng không hề nghĩ đến chính mình sẽ có một ngày này, lòng tràn ngập sầu lo không thể kể rõ với người nhà, lại đào tận tâm can với nam nhân cách một tường viện giống địch nhưng không phải địch, giống bạn mà không phải bạn này.","Đây không phải là một sự châm chọc sao?","Dù sao hắn cũng đã nghe lén, nói một câu cũng không sao, thế là Lạc Vân liền nói đơn giản mình khuyên nhủ phụ thân bù bạc vào, nhưng phụ thân lại thay đổi ý định.","Hàn Lâm Phong nghe nàng nói xong, lại cười một tiếng, nói: \"Một cô nương mới lớn như ngươi, kinh nghiệm cũng không nhiều, sao có thể nghĩ đến cách bù bạc vào này?\"","Lạc Vân cho rằng hắn đang âm thầm giễu mình ngu ngốc, dùng tiền của nhà mình để lấp lỗ hổng, liền rầu rĩ nói: \"Ta chỉ là nghĩ đã làm chuyện sai, đương nhiên phải tận lực sửa chữa. Nào có sai lầm nào mà không phải trả giá thật lớn? Chỉ là phụ thân cảm thấy dùng tiền bạc để mua phần yên tâm thoải mái này không đáng. Dù cho năm nay ta có bán nhà cửa ruộng đất cửa hàng để bù vào lỗ hổng năm nay của ông ta, có thể năm sau ông ta lại tiếp tục làm chuyện đó... Nếu ông ta phạm tội vào ngục, người thân phải lưu vong sung quân, Quy Nhạn không thể tham gia thi cử, nỗ lực mấy năm nay giống như nước đổ về biển...\"","Nói đến đây, Lạc Vân lại càng ủ rũ. Dứt lời, nàng liền muốn trở về phòng, để một mình Thế tử ở đây tìm mèo.","Nhưng Hàn Lâm Phong chỉ ung dung nói một câu, ngăn cản bước chân của nàng: \"Có lẽ... Ta có cách giúp ngươi...\"","Lạc Vân nghe vậy đột ngột ngẩng đầu, hướng về phía nam nhân đang nói: \"Thế tử, lời của ngài là thật chứ?\"","Dù gì, hắn cũng không có chức quan, một kẻ buông thả không có thực quyền, có cách nào để thay đổi càn khôn?","Đối với lời chất vấn hàm súc của nàng, Hàn Lâm Phong bình tĩnh nói: \"Ngươi chưa nghe nói qua một con đê ngàn dặm có thể bị phá hủy bởi tổ kiến sao? Nếu đọc sách sử nhiều một chút, ngươi sẽ phát hiện rất nhiều càn khôn trong lịch sử, thường bị thay đổi bởi một nhân vật nhỏ bé. Dù ta không có quyền lực gì, nhưng lại tình cờ có chút quan hệ cá nhân với vài tiểu công công trong cung...\"","Nói đến đây, hắn lại đổi chủ đề: \"Dựa vào cách của ngươi, cần phải làm cho Bệ hạ hạ chỉ Các Dịch viện bán các vật phẩm cung cấp cho triều đình còn tồn đọng đi mới được. Nếu như Bệ hạ mở miệng, không cần phụ thân ngươi hạ quyết tâm, chỉ sợ toàn bộ Các Dịch viện đều gà bay cho chạy đi lấp sổ sách. Trong cung bên kia, ta có thể giúp ngươi dọn đường, nhưng ngươi phải báo cáo với ta những khoản tồn kho mà Các Dịch viện năm nay đã giấu đi, để một người hảo tâm như ta nắm chắc.\"","Tô Lạc Vân biết hắn không phải là bù nhìn không có não, đã nói như vậy thì trong lòng hẳn đã có dự liệu.","Về phần những khoản của Các Dịch viện bên kia, nàng sẽ nghĩ cách khác.","Tô Lạc Vân không hỏi nữa, chỉ hướng về phía đầu tường nói: \"Bất luận như thế nào, ta phải cảm tạ Thế tử trước, phần nhân tình này, ngày sau xông pha khói lửa, nhất định sẽ trả lại...\"","Hàn Lâm Phong rũ mắt thản nhiên nói: \"Nếu thật sự có chuyện cần tiểu thư giúp đỡ, tại hạ sẽ không khách khí với ngươi...\"","Lạc Vân nghe lời này, không yên lòng lại nói thêm một câu: \"Chỉ cần không phải là giết người phóng hỏa, phạm pháp loạn kỷ cương, dân nữ nhất định sẽ xông pha khói lửa, không chối từ...\"","Chỉ tiếc một câu nói thêm như thế, chân tình cảm tạ giảm bớt đi nhiều. Cùng với một tiếng cười khẽ của Thế tử, tường viện bên kia không còn tiếng động gì nữa, xem ra Thế tử lui tới như gió, hẳn đã đi được rất xa rồi.","Sau lần ước định ở đầu tường đó, ngày hôm sau, Tô gia hiếu nữ lần nữa ra ngoài, mang theo một hộp thức ăn vô cùng lớn đưa cơm cho phụ thân.","Đương nhiên lần đưa cơm này cũng phải có chút thành tựu, là để bồi tội vì trước đó vài ngày nữ nhi bất hiếu đã không biết lựa lời nói với phụ thân.","Tô Lạc Vân lần này mua hai mươi lượng bạc vò rượu Tiểu Đàn Kim.","Mở con dấu bùn, rượu vàng óng, lại thêm đàn hương được điều phối bên trong, dược liệu cho vào không dưới mấy chục loại, hương bay trăm dặm.","Tô Hồng Mông mặc dù không thiếu tiền, nhưng cũng không nỡ mua loại rượu xa xỉ như vậy. Xem ra Lạc Vân thật sự nhận lỗi, bỏ hết cả vốn liếng để bồi tội.","Hai ngày nay ông ta phải làm sổ sách, thật sự không rảnh rỗi để uống, ngay cảm ăn cơm cũng không nói lời nào.","Cơn nghiện rượu của ông ta phát tác, lại gặp được rượu ngon nhất thời không thể nhịn.","Vì nghiện rượu nên uống nhiều hơn, được nha hoàn của nữ nhi đỡ lên chiếc giường êm ái nghỉ ngơi.","Lạc Vân đợi đến khi phụ thân ngáy to, liền vẫy tay với Hương Thảo.","Hương Thảo ngầm hiểu, tìm kiếm trong số sổ sách như núi...","Lúc Tô Hồng Mông tỉnh dậy sau giấc ngủ, nữ nhi đã không còn ở đó nữa, hỏi tiểu lại thì gã nói nàng đang mang theo hộp thức ăn rời đi rồi.","Ông ta vặn eo bẻ cổ, nhìn thấy không còn sớm sủa nữa, liền chuẩn bị về nhà nghỉ ngơi, ngày hôm sau đúng lúc là ngày được nghỉ.","Đợi đến ngày thứ ba lúc trở lại viện tiếp tục làm sổ sách, ông ta mới phát hiện một quyển lễ vật tồn kho cấp cho triều đình của năm nay, làm sao cũng không tìm được.","Lúc nữ tặc chuẩn bị đưa sổ sách cho quý nhân lân cận, lần nữa khẽ thở dài một hơi.","Phụ thân kia của nàng, thật sự không thích hợp chốn quan trường.","Lúc trước ông ta đã bị Đinh thị trộm mật thư, vậy mà vẫn không có chút phòng bị nào, tiếp tục bị nàng trộm sổ sách.","Nếu lại để cho ông ta ở lại Các Dịch viện ngây ngốc mấy năm nữa, cả nhà vào ngục ăn cơm, hoàn toàn không thành vấn đề.","Chỉ là trong lòng nàng vẫn còn thấp thỏm, không biết Hàn Lâm Phong có lừa gạt nàng hay không.","Trong lòng nàng cũng biết, nếu mình giở trò, cũng hoàn toàn không phải đối thủ của nam nhân kia.","Lúc nàng đang tựa ở dưới tường ngây người, chợt nghe thấy tiếng mèo kêu, sau đó có rất nhiều lông tơ dính lên mặt nàng.","Tô Lạc Vân nhìn không thấy, suýt chút nữa thì sợ hãi hét lên, cho đến khi ngửi thấy mùi hương quen thuộc, lúc đó mới nói: \"Thế tử, ngài muốn hù chết ta sao?\"","Hàn Lâm Phong đưa một con mèo vừa cai sữa trong tay mình đến tay nàng: \"Đây là muội muội của A Vinh sinh, A Vinh là được công tử Kế Quốc công phủ tặng cho ta. Hôm nay đại công tử là cho ta một con, ta cho ngươi.\"","Tô Lạc Vân sững sờ, mặc dù nàng không thấy gì, nhưng nghe Hương Thảo nói qua, A Vinh không phải mèo địa phương, mà là một con mèo toàn thân trắng như tuyết với con mắt giống sư tử.","Những con mèo như vậy đều là công vật tiến công cho triều đình, trừ phi là quan to hiển quý, rất khó có được một con.","Hiện tại thứ hắn giao trên tay nàng, giống như A Vinh, lông mềm và dài.","Con vật quý báu như thế, sao hắn lại muốn cho nàng?","Hàn Lâm Phong kịp thời giải thích: \"Tô công tử nói, thư phòng phủ thượng hình như có chuột, ta có A Vinh rồi, không muốn nuôi thêm, vừa vặn để ở phủ ngươi nuôi giúp, sao thế, không đồng ý giúp đỡ sao?\"","Lạc Vân khẽ cười khổ, được sử dùng cống vật để bắt chuột, phải phóng khoáng cỡ nào cơ chứ?","Dù sao đã là Thế tử ủy thác, không thể từ chối được.","Hiện giờ nàng đang cầu xin Hàn Lâm Phong, đừng nói một con mèo, ngay cả nhận một con sư tử để chăm sóc nàng cũng nhận!","------------HẾT CHƯƠNG 36------------"]