{"name":"Linh Miêu Gây Dựng Sự Nghiệp Hằng Ngày","folder":"linhmieugaydungsunghiephangngay","tacGia":"Giang Hồ Thái Yêu Sinh","theLoai":"Dị Giới","trangThai":"Đang ra","description":"Tên cv: Linh miêu gây dựng sự nghiệp hằng ngày.<br><br>Tên Hán Việt: Xá lị sang nghiệp nhật thường.<br><br>Tác giả: Giang Hồ Thái Yêu Sinh (江湖太妖生).<br><br>Edit + Btea: Team của Lười<br><br>Thể loại: Nguyên sang, đam mỹ, cổ đại, HE, tình cảm, dị thế, xuyên việt, thú nhân, song khiết, không gian, niên hạ, làm ruộng, mỹ thực, làm giàu, cường cường, chủ thụ, cận thủy lâu đài, ấm áp, kim bài đề cử, 1v1, biến thành động vật.<br><br>_________________________<br><br>Văn án:<br><br>Một hôm tỉnh dậy phát hiện mình biến thành một con linh miêu nửa sống nửa chết.<br><br>Thân còn đang ở trong một khu rừng nguy hiểm!<br><br>Cũng may trong tay còn có không gian, mắt thấy có thể đi đến đỉnh cao của Thú tộc...<br><br>Nhưng ai mà ngờ cái không gian này lại hố người, chỉ cung cấp thành quả chứ không cung cấp người xử lý!!!<br><br>Anh chỉ có thể vất vả cố gắng xây nhà, làm thủ công, thuận tiện nuôi một con mèo trắng lớn...<br><br>Bắt đầu từ con số 0 thì có gì to tát đâu!<br><br>Được rồi, mặt biển rộng lớn, xuân về hoa nở, còn có một bé mèo, ít nhất thì cũng có thể coi là đỉnh cao của nhân sinh.<br><br>Tag: Dị thế đại lục mỹ thực.<br><br>Từ khóa tìm kiếm: Vai chính: Ninh Phỉ, Ninh Chinh ┃ vai phụ: Các thú nhân ┃ cái khác: Giang hồ Thái Yêu Sinh.<br><br>***<br><br>Tác giả cho mọi người thấy cuộc sống của con người hiện đại trong xã hội nguyên thủy ở một vùng đất bằng cách viết hài hước. Thu thập trái cây, dự trữ thức ăn, chế tạo công cụ... Nhân vật chính từng bước xây dựng bộ tộc trở thành thiên đường sống cho thú nhân bằng trí tuệ của mình. Bộ này bàn tay vàng không lớn, nhân vật chính cũng không quá ỷ lại vào hệ thống, anh quen với việc tự dựa vào kinh nghiệm của bản thân và bàn tay để tạo phúc.<br><br>—--------<br><br>Linh miêu:<br><br><img alt=\"Linh miêu\" src=\"https://img.wattpad.com/3bcb03b2c5234845fe82aad9b30713b0fbe883a3/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f2d64564f724a6e7077385f5834673d3d2d313336363837333233352e313737356163646565376266643963343536313538363639343933342e6a7067\">"}