{"name":"Giả Vờ Ngoan Ngoãn","folder":"giavongoanngoan","tacGia":"Già Phê Sắc Đích Đoàn Tử","theLoai":"Đô Thị","trangThai":"Đang ra","description":"Tên Hán Việt: Giả trang ngoan ngoãn<br><br>Tác giả: Già Phê Sắc Đích Đoàn Tử<br><br>Số chương: 101 chương + 2 phiên ngoại<br><br>Editor &amp; Beta: Đoè<br><br>Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Giới giải trí, Cưới trước yêu sau, Chủ thụ, 1v1.<br><br>Văn án:<br><br>Tưởng Hàng Đình, truyền kỳ giới thương nghiệp của thành phố A, sở hữu vẻ ngoài nổi bật và còn độc thân, là người tình trong mộng của vô số người.<br><br>Một lần nọ trong cuộc phỏng vấn tạp chí tài chính kinh tế tầm trung, phóng viên hỏi Tưởng Hàng Đình về tiêu chuẩn chọn vợ, Tưởng Hàng Đình chỉ nói 3 chữ*: \"Phải ngoan.\"<br><br><i>* 3 chữ \"</i>要乖的<i>\", nhưng dịch sang tiếng Việt thì còn 2 chữ thôi.</i><br><br>Cùng ngày Ninh Chu cũng xem xong cuốn tạp chí, ngay lập tức đi nhuộm đen quả đầu xám, tống khứ con xe phân khối lớn vào nhà kho, cũng quyết tâm cai thuốc, thoạt nhìn thì là một em bé ngoan.<br><br>Sau đó, trong buổi xem mắt của hai người, Tưởng Hàng Đình hỏi Ninh Chu: \"Em có hy vọng gì đối với người bạn đời tương lai của mình?\"<br><br>Ngũ quan thiếu niên tinh xảo, mái tóc mềm mượt, vẻ mặt ngượng ngùng cắn nhẹ ống hút: \"Trưởng thành ổn trọng.\"<br><br>Từ đó về sau, cúc áo sơ mi của Tưởng Hàng Đình luôn được cài đến hàng trên cùng, quần áo gọn gàng không một vết nhăn, tác phong giống hệt một lão cán bộ.<br><br>Thẳng đến một ngày kia, ngà ngà hơi say, đại chiến chấm dứt, hai người họ có thêm hiểu biết mới về đối phương ——<br><br>Tưởng Hàng Đình: Em giả vờ ngoan.<br><br>Ninh Chu: Anh làm bộ đứng đắn.<br><br>【Màn kịch nhỏ】<br><br>Ninh Chu là tiểu thịt tươi mới nổi trong giới, là học trò ngoan trong miệng các bậc tiền bối, và là bé ngoan trong mắt các fan.<br><br>Đến một ngày, tin tức nổ ra lịch sử đen kéo bè kéo lũ đi đánh nhau, đua xe của Ninh Chu, chỉ sau một đêm hình tượng ngoan ngoãn sụp đổ hoàn toàn.<br><br>Có người biết chuyện đến tìm Tưởng Hàng Đình, hỏi: \"Xin hỏi Tưởng tiên sinh, ngài có suy nghĩ gì về việc tạo dựng hình tượng ngoan ngoãn của Ninh Chu?\"<br><br>Tưởng Hàng Đình khẽ nhíu mày, giọng điệu rất trịnh trọng nói rõ: \"Bạn nhỏ nhà tôi thật sự rất ngoan.\"<br><br>Hệt như một vị phụ huynh bao che khuyết điểm của con mình.<br><br><b>Gỡ mìn:</b><br><br>①<i>&nbsp;Lão lưu manh giả vờ đứng đắn Công vs Tiểu bá vương giả vờ làm bé ngoan Thụ, công hơn thụ 10 tuổi.</i><br><br>②<i>&nbsp;song hướng yêu thầm, kết hôn trước yêu sau.</i><br><br>③<i>&nbsp;truyện ngọt ngốc nghếch, xin đừng bắt bẻ ~</i><br><br>Tag: Tình yêu sâu đậm giới giải trí và truyện ngọt về hôn nhân.<br><br>Từ khóa tìm kiếm: Vai chính: Ninh Chu, Tưởng Hàng Đình ┃ vai phụ: Rất nhiều ┃ cái khác:..."}