{"name":"Nốt Chu Sa Của Thế Tử Gia","folder":"notchusacuathetugia","tacGia":"Vãn Phong Xúy","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả: Vãn Phong Xúy.<br><br>Thể loại: Ngôn Tình, Cổ Đại, Truyện Sủng, Truyện Cung Đấu, Truyện Gia Đấu, Trọng Sinh, Truyện Khác<br><br><b>Văn án:</b><br><br>Lý Kỳ Thù là công chú duy nhất của Ly triều, đáng lẽ có thể sống tự do, bừa bãi, vậy mà cuối cùng lại sống rất uất ức, còn ngày ngày phải làm bộ đoan trang, thục đức tới nỗi chết lặng. Bảy năm trước nàng bị cuốn vào một âm mưu, cuối cùng bị ám hại chết, nhưng ngay cả chân tướng cũng không hề biết.<br><br>Sau đó trong ngày đại hôn, nàng bỏ trốn, không có phò mã, rượu ngon trên tay, mẫu đơn khắp vườn, đột nhiên muốn làm theo ý mình một lần, bên người còn đứng một nam nhân tay cầm đao.<br><br>Ngày đó, uyên ương bên hồ. Ánh đao lạnh băng xuất hiện trong bóng đêm, chặn lại một nam nhân say rượu cso ý đồ làm bậy.<br><br>Mà Lữ Yên Hàn lại dùng thanh âm nhẹ nhàng nhất, câu từ ôn nhu nhất kể từ khi sinh ra tới giờ để nói với nàng: \"Công chúa, có muốn về nhà với thần không?\"<br><br>Sau đó hắn nắm tay nàng tìm ra chân tướng, hắn coi nàng như mạng sống của mình, chẳng sợ hy sinh bản thân cũng không muốn nàng bị thương, đó cũng là lần đầu tiên Lý Kỳ Thù biết, trên đời này vậy mà có người có thể vì mình mà làm đến bước này.<br><br>Sau đó nàng càng ngày càng làm bừa trước mặt hắn, thậm chí còn dám chủ động nói ra câu ta thích chàng, chủ động đón nhận ánh mắt sâu sắc cùng làn môi mỏng kia, mãi đến khi hắn đáp lại nàng nhiệt tình hơn.<br><br>Lữ Yên Hàn là Ưng Lang bách chiến bách thắng của Ly triều, uy danh truyền xa, thủ đoạn máu lạnh, máu nhuộm đẫm hai tay, có thể đe dọa Đột Quyết, cũng có thể làm em bé khóc trong đêm, mỗi người đều vừa sợ vừa kính. Nhưng trong lòng hắn vẫn luôn cất giấu một cô bé nhỏ.<br><br>Mãi đến sau này, tướng quân đuổi theo sau công chúa đào hôn, quyết không từ bỏ.<br><br>\"Công chúa, hôm nay chúng ta đi xem mã cầu(*) được không?<br>(* Môn thể thao Polo)<br><br>\"Nương tử, trái cây ở Phùng Liễu sơn đã chín, không bằng hôm nay khởi hành đi xem đi?\"<br><br>\"Linh nhi, rượu này cực kỳ tinh khiết, thơm ngon, là hàng thượng hạng trên thế gian này, nàng cần phải bảo tồn cẩn thận thay vi phu.\"<br><br>Nửa đời trước hắn chịu tra tấn trên chiến trường, đổi lấy danh hiệu \"Ưng Lang\" của Ly triều, có danh hào vừa nghe đã làm người sợ mất mật, nhưng hắn lại không bảo vệ được tiểu cô nương của mình. Một đời này, hắn vẫn sẽ luôn đứng bên cạnh Lý Kỳ Thù, bảo hộ nàng bình an, còn ở bên nàng cả đời.<br><br>Vở kịch nhỏ:<br><br>Ở trong mắt người ngoài, sắc mặt Lữ Yên Hàn như băng, ít nói càng ít cười.<br><br>Nhưng ở trong mắt Lý Kỳ Thù, hắn vẫn luôn cười nhạt nói: \"Không sợ, ta ở.\" Khi nàng gặp ác mộng, khi tim nàng đau thấu, khi nguy hiểm rình rập ngoài sáng trong tối, vẫn luôn nghe thây hai chữ: \"Ta ở\"<br><br>Trước đây là chàng đi theo ta, sau này đến lượt ta đi theo chàng.<br><br>Ở trước mặt ta, nàng không cần ngụy trang."}