{"name":"Sau Khi Xuyên Sách Tôi Cùng Bá Tổng Tương Lai HE Rồi","folder":"saukhixuyensachtoicungbatongtuonglaiheroi","tacGia":"Tùng Tước Chiếu","theLoai":"Đô Thị","trangThai":"Đang ra","description":"Tác Giả: Tùng Tước Chiếu<br><br>Tên Khác: Xuyên thư hậu hoà vị lai bá tổng HE liễu<br><br>Thể Loại: Đam Mỹ, Đô Thị, Xuyên Không, Xuyên Sách, Thanh Xuân Vườn Trường, Chủ Thụ, HE, 1x1...&nbsp;<br><br>Giới thiệu:<br><br>Vô tình xuyên đến thế giới tiểu thuyết, Chử Diên biết được mình trở thành vai pháo hôi, thành người đeo bám vai chính thụ, nên sau này bị người xử lý, kết cục thê thảm<br><br>Vừa mới xuyên qua, ngày đầu tiên đi học, Chử Diên đυ.ng phải Hoắc Kiệu, chính là học sinh mới chuyển tới, tương lai chính là tổng giám đốc bá đạo sẽ “phát cơm hộp” cho mình, Chử Diên hoảng sợ, vì người đó còn thành bạn ngồi chung bàn với mình.<br><br>Chử Diên đành phải thể hiện quyết tâm của bản thân bằng mọi hình thức, giơ cao khẩu hiệu.<br><br>“Yêu đương sao quan trọng bằng học tập được!”<br><br>Cậu quyết tâm không day dưa với thụ chính, cố gắng học tập nỗ lực kiếm tiền, nếu được thì giúp Hoắc Kiệu theo đuổi thụ chính một chút, coi như là đầu tư.<br><br>Nhưng dần dần, cậu phát hiện hình như tên Hoắc Kiệu này lấy kịch bản sai rồi thì phải.<br><br>- <br><br>Hoắc Kiệu lúc mười bảy tuổi không thành thục ổn trọng được như mai sau, dường như khí thế lạnh lùng đều hiện hết trên mặt.<br><br>Thường xuyên đánh lộn, không thiết tha việc học.<br><br>Nhưng đột nhiên hắn phát hiện, bạn cùng bàn mới của hắn rất thú vị.<br><br>Bạn cùng bàn mới rất nghèo, nghèo đến mức ngoại trừ đồng phục ra thì không còn bộ đồ nào khác, siêu thị giảm giá ly nhựa xấu muốn chết cũng coi như bảo bối mà dùng, một chiếc xe cũ cứ vang kẽo kẹt còn sợ nó sẽ bị trộm mất.<br><br>Hoắc Kiệu có xuất thân cao quý chưa từng gặp qua người nào nghèo như vậy, làm hắn khó được mà dành ra chút thiện tâm.<br><br>Bạn cùng bàn mới cũng thật đần, đần đến mức làm cho hắn bực bội, cứ luôn đẩy hắn cho những người khác.<br><br>- <br><br>Vì thế, có người thấy vị nam sinh có tiếng vừa đẹp trai vừa tàn khốc ở trường Trung học số 7 kia đè bạn cùng bàn của hắn lên tường.<br><br>Nam sinh anh tuấn hơi rũ mí mắt, âm thanh có chút lười nhác, \"Lại tác hợp tôi với người khác nữa thì tôi có thể hôn cậu được rồi.\"<br><br>- -Không ai biết, trong ánh mắt của Hoắc Kiệu đã giấu đi đầy sự khắc chế.<br><br>Bá đạo lại ngây thơ vừa đẹp trai vừa tàn khốc công x nhà rất nghèo ngoan ngoãn đáng yêu thụ<br><br>Văn nhẹ nhàng lại có chút ngọt ngào ~<br><br>Một câu tóm tắt: Sao hắn lại lấy kịch bản sai rồi."}