{"name":"Học Ngoan","folder":"hocngoan","tacGia":"Hạnh Văn - 一枝春","theLoai":"Đô Thị","trangThai":"Đang ra","description":"Tác giả: Hạnh Văn (Viết dưới bút danh 一枝春)<br><br>Thể loại: Đam mỹ, Hiện đại, Học đường, Trùng sinh, Chủ thụ, Ngọt sủng, Đô thị tình duyên, HE, 1v1.<br><br>Cô đơn và tàn nhẫn, cậu học sinh giỏi (công) vô tình nhưng rực rỡ ngoài, cùng với chàng trai nỗ lực học tập, đại ka yang hồ ngả ngớn cợt nhả lưu manh (thụ) trong truyện đầy tình cảm này.<br><br>Tổng số chương: 132 chương (Bao gồm 4 chương ngoại truyện).<br><br>Trạng thái bản edit: Đang tiến hành.Tôn Thành x Lâm Thiên Tây.<br><br>Cool guy tàn nhẫn vô tình trong nóng ngoài lạnh học sinh giỏi (công) x&nbsp;Nỗ lực học ngoan, đại ka&nbsp;yang hồ phóng túng cợt nhả lưu manh (thụ).<br><br>#Tag: Cường cường, trùng sinh, ngọt sủng.&nbsp;<br><br>Giới thiệu:<br><br>Tên lưu manh Lâm Thiên Tây trùng sinh về ba năm cấp ba trước kia, bỗng nhiên chẳng muốn làm một tên lưu manh đầu đường xó chợ nữa.<br><br>Cậu học cách trở nên ngoan ngoãn, một lòng một dạ chỉ muốn học tập thật tốt.<br><br>\"Đừng có cản đường tao, không muốn đánh nhau đâu.\"<br><br>\"Khóc lóc con khỉ gì, chỉ là hỏi bài tập một tí thôi mà!!\"<br><br>\"Cmn bớt gửi thư tình cho ông đây lại, có giỏi thì gửi đề cương đi nhé!?\"<br><br>Nhưng trên con đường một mực muốn trở thành học sinh ngoan ấy, đột nhiên lại xuất hiện một học sinh giỏi ngang tàng Tôn Thành bị lưu đày mà đến.<br><br>Lâm Thiên Tây: \"Giảng đề cho tôi.\"<br><br>Tôn Thành: \"Gọi ba đi.\"<br><br>Lâm Thiên Tây: \"Ba ơi.\"<br><br>Tôn Thành:.......<br><br>(Tiếng lòng Lâm Thiên Tây: Chuyện nhỏ ấy mà, sau này không thiếu lúc cậu phải gọi tôi là ba.)<br><br>Một câu tóm lược: Một tên lưu manh đổi đời online.<br><br>Lập ý: Trân trọng hiện tại, không phụ kiếp này.<br><br>Editor có đôi lời muốn nói:<br><br>1. Truyện có CP phụ, CP phụ sẽ không chiếm spotlight của CP chính.<br><br>2. Thụ có thói quen chửi thề trong vô thức, ẻm hay tự chửi thề như một câu cửa miệng chứ không phải là hay chửi người khác, cũng không chửi người vô cớ. Cringe với nhân vật mỏ hỗn thì xin hãy clickback.&nbsp;<br><br>3. Vui lòng không KY, không spoil, không mắng chửi công thụ trong nhà mình.&nbsp;<br><br>4. Bản edit vẫn còn rất nhiều thiếu sót và không đảm bảo sẽ chính xác 100% với raw, xin đón nhận mọi comment mang tính chất sửa lỗi và góp ý ৻( •̀ ᗜ •́ ৻)"}