{"name":"Hoàng Thượng Trùng Sinh Ngài Bị Hưu","folder":"hoangthuongtrungsinhngaibihuu","tacGia":"Vân Hạ Tưởng Thường","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Thể loại: ngôn tình cổ đại, cung đấu, quyền mưu, song khiết 1x1, ngọt, sủng, song trọng sinh, tiểu ngược, toàn bộ ngọt ngào, đế vương, chính kịch, nhất kiến chung tình, gương vỡ lại lành.<br><br>Giới thiệu:<br><br>Hai đời song sinh, tình yêu vẫn tiếp diễn.<br><br>Kiếp trước, thái tử điện hạ Hoàng Phủ Nguyệt tôn quý tuấn mỹ đối với thứ nữ thanh thuần linh động của Tô gia, ngay từ lần đầu gặp vừa nhìn thấy nàng liền ái mộ.&nbsp;<br><br>Cầm một tấm lòng chân thật, thật lòng sủng nàng, yêu nàng, cưới nàng làm phi, lập nàng làm hậu.<br><br>Nhưng thế sự vô thường, bên ngoài có chính địch, bên trong có phản đảng. Cho rằng mọi chuyện đều giấu diếm, có thể giữ được sự hồn nhiên của nàng, có thể che chở nàng chu toàn. Không nghĩ tới, kết quả là thi thể lạnh lẽo thấu xương cùng máu đỏ tươi đầy đất. Hắn cam tâm như thế nào, hắn đại náo âm tào địa phủ, dùng mệnh đế vương, thượng cổ long khí, chịu đựng nỗi đau ly phách, đổi lại hai người làm bạn luân hồi.<br><br>Vào lãnh cung, bị ban rượu độc, mất con đau đớn, Tô Nghênh Xuân trở lại một đời, không muốn đi dựa vào hắn.Nàng tránh hắn, nhịn hắn, kính hắn, chỉ vì thoát khỏi thâm cung ách xiềng xích. Đáng tiếc, một người đã từng yêu đến tận xương tủy, sao có thể dễ dàng.<br><br>Những bí ẩn của kiếp trước được hé lộ, sương mù tan đi, là một trái tim quyền cao chức trọng, yêu mà không được vết sẹo lại chồng chất. Cũng may, không uổng công tới nhân gian một lần nữa, Thịnh Thế phồn hoa, tay trong tay sánh vai cùng nghênh đón Đại Kỳ hưng thịnh.<br><br>Hướng dẫn chỉ dẫn văn bản:<br><br>1. Kiếp trước kiếp này thân tâm trong sạch, song khiết, hai người có kí ức kiếp trước. Thai của nữ phụ không phải của nam chủ, nam chủ không lâm hạnh ai toàn lừa tai mắt gạt trời qua biển.<br><br>2. Kiếp trước kiếp này, nam chủ thâm tình, không phải cặn bã, không tra. Cái chết nữ chủ ko phải do nam chủ hại. Nam chủ nhất kiến chung tình, chưa bao giờ thay đổi tâm. Đừng đọc mấy chục chương vội kết luận, phía sau sẽ làm rõ, cái chết nữ chủ toàn hắc ám. Nam chủ luôn bảo vệ nàng, để nàng vào lãnh cung tránh thời kì bão phong.<br><br>3.Nữ chủ không phải là nữ cường, theo hướng cổ điển ôn nhu mềm mại. Nữ chủ xuất thân thấp là thứ nữ, gia đình không ai thương, không người dạy dỗ vốn tự ti, tự nhận mình ngốc, chuyện gì đều giấu trong lòng. Kiếp sau thay đổi chậm rãi muốn mạnh mẽ, sẽ trưởng thành theo thời gian.<br><br>4.Nam chủ không phải là người tốt, không hoàn hảo sẽ sai lầm dù không cố ý. Đời đế vương phức tạp, không đơn giản, nam chủ động tâm trước. Kiếp trước nam chủ yêu sai cách, có thể nói tự mình quyết định mọi chuyện, không yêu trà xanh, muội muội vào hậu cung một phần bất đắt dĩ, một phần muốn nữ chủ bầu bạn vì nữ chủ bị cô lập trong cung.<br><br>Kiếp sau thay đổi cách yêu, giúp nữ chủ kiên cường và tự tin hơn kiếp trước.<br><br>5.Đa phần tiểu ngược ở kiếp trước&nbsp;&nbsp;phân bố khắp văn bản. Nam chủ không ngược nữ chủ, \"ngược\" văn ở đây là không thấu hiểu rõ nhau, để phục vụ cốt truyện tác giả ngược ít nam nữ chủ. Kiếp trước có những hiểu lầm lẫn nhau từ hành động mơ hồ dẫn đến nhận định sai lầm về đối phương, sẽ sáng tỏ gương vỡ lại lành, sẽ mở lòng, kết cục HE.<br><br>6.Đây không phải văn bản hoả táng trường, không phải tiểu bạch văn nhưng là văn bản truy thê gian nan, cốt truyện âm mưu phức tạp, chân tướng phía sau, tình cảm thăng trầm."}