{"name":"Yêu Chiều Tận Tâm Khảm","folder":"yeuchieutantamkham","tacGia":"Tống Cửu Cận","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Số chương:</b> Chính văn 104 chương + 5 ngoại truyện<br><b>Edit</b>: Chanchan -Chanh<br><b>Bìa:</b> des by Nhà Tâm toàn convert<br><b>Thể loại:</b> Nguyên sang, ngôn tình, giới giải trí, hiện đại, HE, ngọt sủng, hào môn thế gia, niên thượng, chế phục tình duyên<br><br>Một câu chuyện ngọt ngào sủng tới tận rằng cho người đọc.<br><br>Cả hai nhân vật đều quen biết nhau từ nhỏ&nbsp; Bạc Kha Nhiễm luôn có thói quen&nbsp;lúc nào cũng thích đi sau lưng Thẩm Dữ, ngọt ngào mà kêu anh một tiếng: \"Chú.\"<br><br>Còn đối với Thẩm Dữ nhìn cô nhóc suốt ngày lẽo đẽo theo sau lưng mình, có điểm đau đầu.<br><br>Nhưng càng đau đầu hơn, cô nhóc này càng trưởng thành càng xinh đẹp, duyên dáng yêu kều.<br><br>Cô xuất hiện trước mặt anh, ngọt ngao kêu anh: \"Chú nhỏ.\"<br><br>Khuôn mắt Thẩm Dữ từ trước đến nay chưa bao giờ xuất hiện một gợn sóng, thế nhưng lúc này, xuất hiện một vết nứt.<br><br>Tác phẩm mới của Thẩm đạo bỗng nhiên tuyên bố dàn diễn viên, vai nữ chính thế mà lại là tiểu hoa mới Bạc Kha Nhiễm.<br><br>Mọi người ồ lên.<br><br>Sau đó, trên phim trường, có người nghe được tiểu hoa kêu Thẩm đạo \"Chú nhỏ.\"<br><br>Lại sau nữa, tiểu hoa kêu Thẩm đạo\" Lão công.\"<br><br>Lưu ý:<br><br>1.Giới giải trí là phụ, yêu đương là chính, đơn giản là mỗi ngày rải cẩu lương.<br><br>2.Nam hơn nữ 7 tuổi.<br><br>3.Sủng sủng sủng, sủng đến mềm chân.<br><br>Vai chính: Thẩm Dữ, Bạc Kha Nhiễm ┃ vai phụ: Quần chúng ăn dưa&nbsp;<br><br>Nhận xét tác phẩm:<br><br>Bọn họ đều nói Thẩm Dữ tính tình lãnh khốc, không hề có tình cảm. Nhưng&nbsp; chỉ có một người biết,hắn không chỉ có lạnh lùng mà lời âu yếm cùng cả đời ấm áp chỉ dành cho một người — Bạc Kha Nhiễm. Văn phong nhẹ nhàng, chủ yếu lấy ngọt sủng là chính, đơn giản đem tình yêu, thân tình, anh em từ từ khai triển, nhân vật hình tượng khắc hoạ đầy đặn, chuyện xưa tình tiết nhẹ nhàng, khiến người đọc cảm thấy tràn ngập tinh thần."}