{"name":"Bé Thụ Khiếm Thính Quyết Định Buông Xuôi Bỗng Được Yêu Thương","folder":"bethukhiemthinhquyetdjinhbuongxuoibongdjuocyeuthuong","tacGia":"Nghiêm Tụng Tụng","theLoai":"Đam Mỹ","trangThai":"Đang ra","description":"Tên gốc: 小聋子受决定摆烂任宠<br><br>Hán Việt: Tiểu lung tử thụ quyết định bãi lạn nhậm sủng<br><br>Tác giả: Nghiêm Tụng Tụng<br><br>Số chương: 73 chương + 5 ngoại truyện<br><br>Editor: hoameei<br><br>Tag công thụ: Bằng thực lực của mình biến truyện cẩu huyết thành Mary Sue ngọt sủng bá đạo công X Không nghe thấy thì coi như không biết sống ngày nào biết ngày đó bé thụ khiếm thính. Niên thượng, công thụ cách nhau khoảng 12 tuổi.<br><br>Có nhắc nhở bên dưới, hãy đọc hết để tránh dẫm lôi.<br><br>Giới thiệu:<br><br>Kỷ Nguyễn xuyên vào một quyển truyện máu chó ngược thân ngược tâm, trở thành một bé thụ đáng thương cùng công chính ký hợp đồng hôn nhân.<br><br>Cậu kiểm tra thân thể mới này —— bị khiếm thính, bệnh tật ốm yếu, còn không có nhà để về.<br><br>Được rồi, Kỷ Nguyễn ngồi tựa trên giường bệnh, không thoải mái lắm, nằm một lát rồi lại nói.<br><br>Ngay từ lúc bắt đầu, Cố Tu Nghĩa thản nhiên tuyên bố: \"Ba năm, sau khi hợp đồng kết thúc hy vọng cậu sẽ ngoan ngoãn rời đi.\"<br><br>Kỷ Nguyễn ấn mở ốc tai điện tử, mặt mày mệt mỏi: \"Xin lỗi, tôi không nghe rõ, anh có thể nói lại lần nữa được không?\"<br><br>Cố Tu Nghĩa: \"...... Hay là cậu đi nghỉ ngơi đi.\"<br><br>Sau lại có bạch nguyệt quang của công chính đem theo tư liệu điều tra được, tức giận nói: \"Cậu cho rằng anh ấy cưới cậu là vì yêu cậu sao? Chẳng qua do cậu có gương mặt giống tôi, người anh ấy yêu chỉ có tôi mà thôi!\"<br><br>Kỷ Nguyễn sờ sờ bên tai lẩm bẩm: \"Tai nghe của tôi đâu rồi......\"<br><br>Còn không cẩn thận ngã từ trên giường bệnh xuống, hộ sĩ lập tức nhấn chuông gọi bác sĩ.<br><br>Giây tiếp theo, Cố Tu Nghĩa mang theo bác sĩ và vệ sĩ vọt vào phòng bệnh, vừa bế cậu lên vừa tức giận nói: \"Không phải đã nói đừng xuống giường sao!?\"<br><br>Kỷ Nguyễn mở to mắt mờ mịt mà nhìn chằm chằm môi hắn.<br><br>Hô hấp của Cố Tu Nghĩa ngừng lại một chút, tức giận biến mất hầu như không còn.<br><br>Hắn cúi người hôn xuống vành tai Kỷ Nguyễn, trong lòng còn sợ hãi: \"Không có việc gì, đừng sợ, tôi nhất định sẽ chữa khỏi cho em.\"<br><br>Kỷ Nguyễn: Bọn họ rốt cuộc đang nói cái gì? Ngược xong rồi sao? Khi nào tôi có thể đi ngủ tiếp?<br><br>Trước khi kết hôn, Cố Tu Nghĩa cho rằng bản thân cưới phải một cái phiền toái.<br><br>Sau khi kết hôn mới biết, cái gì gọi là bảo bối trời ban.<br><br>【 Gỡ mìn 】<br><br>1. Thụ có khiếm khuyết về thính giác, một bên tai không nghe không thấy nên phải cấy ốc tai điện tử, một bên khác nghe được một chút, không phải điếc hoàn toàn, nhưng cũng không khôi phục thính lực như bình thường được.<br><br>2. Ốm yếu thụ, công sủng thụ, hỗ sủng và hỗ sủng thiên công nên cân nhắc.<br><br>3. Bạch nguyệt quang không phải là thật, công không thích cậu ta, sẽ không ngược tâm.<br><br>4. Tác giả bịa rất nhiều về vấn đề khiếm thính và phương pháp chữa bệnh, chỉ để phục vụ cốt truyện, thụ sẽ không bị bệnh nan y.<br><br>5. Bối cảnh kết hôn đồng tính được hợp pháp hóa.<br><br>Một câu tóm tắt: Là anh ta cứ nhất quyết yêu tôi!<br><br>Lập ý: Mỗi người đều xứng đáng được yêu.<br><br>=========Còn phần này là của Editor==========<br><br>1. Đây là lần đầu tiên mình edit truyện, câu cú chưa được mượt lắm và hay mắc nhiều lỗi typo do mình lười beta lại. Mình không phải dịch giả, vốn từ cũng hạn hẹp, chỗ nào không hiểu mình sẽ chú thích bằng raw, mọi người có thể góp ý cho mình.<br><br>2. Truyện không quá đặc sắc nhưng cũng không quá tệ, những tình tiết trong truyện khá phổ biến, không có ngược, chỉ có từ sủng ngọt cho đến ngọt sến rện, điểm nổi bật nhất có lẽ là motip thụ ốm yếu, thụ xinh đẹp, công chăm thụ như con, team sủng thụ nhảy liền thuiii.<br><br>3. Cảnh báo mà mình nghĩ có thể là lôi của một số bạn:<br><br>- Tác giả thường nhấn mạnh vẻ ngoài xinh đẹp của thụ, đôi lúc dùng từ miêu tả hơi nữ tính.&nbsp;<br><br>- Thể chất của thụ rất yếu, bệnh vặt nhiều, dăm ba bữa lại bị ho, bị sốt, bị đau dạ dày, bản thân bạn thụ cũng thấy rất bất lực, nhưng thiết lập nhân vật là như vậy.<br><br>- Tuy bối cảnh trong truyện hôn nhân đồng tính đã được pháp hóa, nhưng vẫn sẽ dùng những từ mà thường để nói về một cặp nam - nữ như \"vợ chồng\", \"phu nhân\", \"chị dâu\".... Bản thân mình không thấy sao cả vì mình chỉ coi nó như một danh xưng, một cách gọi để phân biệt giữa hai người, nhưng có thể có một số bạn cảm thấy khó chịu về điểm này thì hãy cân nhắc trước khi nhảy hố nhé."}