{"name":"Sau Khi Xem Mắt Cùng Nam Thần E-sport","folder":"saukhixemmatcungnamthanesport","tacGia":"Bất Cật Khương Đích Bàn Tử","theLoai":"Đô Thị","trangThai":"Đang ra","description":"1. Úc Ninh là cong bẩm sinh come out từ rất sớm, vừa qua sinh nhật hai mươi tuổi thì bị người nhà buộc đi xem mắt.<br><br>Vào ngày xem mắt, Úc Ninh nhìn người đàn ông đối diện giống y như đúc người đàn ông lạnh mặt trào phúng đối thủ trên đài lĩnh thưởng của giải PUBG thế giới, rơi vào trầm tư.<br><br>—— Ét ô ét, xem mắt trúng game thủ chuyên nghiệp thì phải làm sao bây giờ?<br><br>—— Đáp: Chiến đội nào? Có tương lai không? Mấy game thủ chuyên nghiệp nổi tiếng toàn là vừa trạch vừa mập, chúc chủ thớt may mắn<br><br>—— Đáp: Đánh rắm, đội trưởng TVT mập trạch chỗ nào? Tuy ảnh không có khả năng đi xem mắt lắm<br><br>—— Đáp: Kết hôn với game thủ chuyên nghiệp á? Khi nào người đó giải nghệ? Không giải nghệ thì đằng ấy định một mình trông coi khuê phòng cả ngày hay gì?<br><br>2. Úc Ninh là streamer giải trí, vì giọng nói êm tai, vẻ ngoài không tệ, nói chuyện rất được lòng cư dân mạng nên hút không ít fans mẹ, fans vợ, nhưng lại bị fans gọi là có \"thể chất khắc cp\", chỉ cần ghép cp với ai là người đó xảy ra chuyện.<br><br>Mãi đến một ngày, nền tảng tổ chức một cuộc phỏng vấn thực tế tại căn cứ hoạt động của các chiến đội, Úc Ninh vì 30.000 tiền thưởng mà đăng kí.<br><br>Sau đó... Được phân đến&nbsp;chiến đội TVT, người hâm mộ vui mừng khôn xiết.<br><br>TVT là chiến đội PUBG hàng đầu trong nước, mà đội trưởng chiến đội TVT có giá trị nhan sắc và kĩ thuật thượng thừa, fans ở khắp mọi nơi, cũng vì tính khí fans rất khủng bố mà nổi danh là \"thể chất khắc cp.\"<br><br>Phát sóng trực tiếp vừa mới bắt đầu không bao lâu, Úc Ninh điều chỉnh lại camera một chút, đột nhiên trên bả vai có một bàn tay đặt lên, Lục Quyện kề sát vào sau đầu cậu, giọng điệu ấm ức: \"Ninh Ninh, lâu rồi em không đến thăm anh.\"<br><br>Úc Ninh: \"... Không phải, bọn tôi không quen nhau, thật sự không quen!\"<br><br>Lục Quyện: \"Ừm, không quen, chỉ là sắp lãnh chứng thôi.\"<br><br>Fans:????<br><br>Văn yêu đương!!! Thụ là streamer giải trí! Công là game thủ chuyên nghiệp PUBG PC! Truyện có điều chỉnh để giải trí!<br><br>Úc Ninh thụ x Lục Quyện công, thụ còn đang học đại học<br><br>Tìm tòi chữ mấu chốt: Vai chính: Úc Ninh, Lục Quyện ┃ vai phụ: ┃ cái khác;<br><br>Một câu tóm tắt: Bước đầu tiên để duy trì một mối quan hệ tốt<br><br>Dàn ý: Vượt qua khó khăn bằng nỗ lực của chính mình và vươn lên trong nghịch cảnh<br><br>Kim bài đề cử VIP: Úc Ninh là một streamer nhỏ bình thường, nhưng bị trưởng bối ép đi xem mắt với đại thần E-Sport Lục Quyện, vốn tưởng hai người không có bất kì giao điểm nào sau này, Úc Ninh cũng cảm thấy mình và Lục Quyện không phải người chung một thế giới, nhưng nhờ đủ loại duyên số may rủi mà nảy sinh tình cảm, Úc Ninh cũng từ từ mở lòng với Lục Quyện, cũng phát hiện hóa ra tất cả những cuộc gặp gỡ này thật ra đều là mưu đồ đã lâu của Lục Quyện, hết thảy bắt nguồn từ cuộc gặp tình cờ hai năm trước, hai người cứu rỗi lẫn nhau.<br><br>Truyện hành văn tinh tế, giàu cảm xúc, nhân vật dần được đắp nặn hoàn chỉnh theo phát triển của cốt truyện, tình yêu và quan hệ gia đình của hai nhân vật chính càng thêm cảm động, hai người tìm đến nhau để chữa lành cũng rất đáng nhớ. Có lúc cười có lúc khóc, đọc xong có thể dẫn dắt cảm xúc, khiến người đọc say mê, vai phụ nào cũng sinh động và có cá tính riêng, làm người đọc muốn đi sâu nghiên cứu, là một tác phẩm đáng đọc."}