{"name":"Yêu Lại Người Yêu Cũ Là Đỉnh Lưu","folder":"yeulainguoiyeuculadjinhluu","tacGia":"Bạch Nhật Thượng Lâu","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tô Diệp Tinh sinh ra trong gia đình giới hào môn Tô gia, vốn xinh đẹp bẩm sinh, khuôn mặt nhỏ như sứ và đôi mắt hạnh nhân ngọt ngào, khi cô mỉm cười, mang đến cảm giác như thể mùa xuân đang nở rộ trong mắt cô.<br><br>Mọi người xung quanh không ai là không yêu cô cả, và từ trước đến giờ không có thứ gì mà cô không đạt được, đến nỗi từ lâu đã thành một thói quen hễ cô muốn gì ắt sẽ được thứ đó.<br><br>Rồi có một ngày cô nhìn trúng người đàn ông đến nhà em họ để dạy kèm -Lục Dã.<br><br>Lục Dã có lông mày sâu và sống mũi thẳng, thậm chí nốt ruồi nước mắt trước mắt cũng hoàn toàn chạm đúng gu thẩm mỹ của cô.<br><br>Rồi thì cô cũng đã nhất kiến chung tình.<br><br>Thế là trước sau như một, mọi thủ đoạn để điên cuồng theo đuổi Tô tiểu thư đều lấy ra để dùng hết, cô viết thư tình cho anh, giành một chỗ cho anh, thậm chí không màng đến sự phản đối của ba mẹ, cô đầu tư vào một đoàn phim mà Lục Dã đã thử vai, và trở thành nữ chính. Cùng với Lục Dã đóng vai một cặp tình nhân, đời đời kiếp kiếp, lưu luyến không rời.<br><br>Ánh mắt Lục Dã nhìn cô càng lúc càng dịu dàng, ngay khi Tô Diệp Tinh nghĩ rằng Lục Dã, người có cái đầu sắt đá này cuối cùng rồi cũng thực sự gật đầu đồng ý, người thanh niên dịu dàng trong bộ phim đột nhiên cười xấu xa: \"Cái trò chơi chinh phục này của đại tiểu thư cô chơi còn chưa đủ sao?\"<br><br>Tô Diệp Tinh bị làm cho tức giận, cô nói: \"Không đủ.\"<br><br>Và móc ra 20 triệu hỏi anh có đi theo không.<br><br>————<br><br>Mọi người đều biết rằng ảnh đế Lục Dã có một bạch nguyệt quang trong cuộc đời mình mà anh đã yêu từ lâu.<br><br>Cũng biết Lục Diệp và Tô Diệp Tinh ghét nhau, từ lần đầu hợp tác đến nay chưa từng đứng chung sân khấu, cũng chưa từng hợp tác lần nữa.<br><br>Nhưng đột nhiên một ngày, cả hai cùng trở thành cặp đôi quốc dân.<br><br>[Đợi ảnh đế mặt mày đanh lại. ]<br><br>[Đợi minh tinh mặt mày đanh lại. ]<br><br>Khi người hâm mộ của Lục Dã và Tô Diệp Tinh đang sôi sục, buổi phát sóng trực tiếp bắt đầu.<br><br>Đạo diễn ra nhiệm vụ, sắp xếp giao bữa sáng cho khách mời, Tô Diệp Tinh mang bữa sáng đến gõ cửa nhà Lục Dã.<br><br>Mặc áo choàng tắm, Lục Dã đi ra với đôi mắt ngái ngủ, hôn lên đầu Tô Diệp Tinh và nói với giọng mơ hồ, \"Bảo bối, sao sớm vậy em.”<br><br>Đạo Diễn:....<br><br>Khán giả:....<br><br>Tô Diệp Tinh:...Không, đừng hiểu lầm tôi, chúng tôi đã chia tay lâu rồi.<br><br>—————<br><br>#Nghe nói rằng tôi là bạch nguyệt quang của anh#<br><br>#Trời ạ, Cp tôi đu cuối cùng cũng thành hiện thực# series.<br><br>—————<br><br>Đại tiểu thư điêu ngoa tùy hứng vs chú sói nhỏ hoang dã ngay thẳng.<br><br>\"Nghe nói rằng em là bạch nguyên quang của anh\".<br><br>Thẻ nội dung: gương vỡ lại lành, nghiệp giới tinh anh, ngọt văn.<br><br>Từ khóa tìm kiếm: Vai chính: Tô Diệp Tinh, Lục Dã ┃ Vai phụ: ┃ Cái khác:<br><br>Giới thiệu một câu: Soái ca ơi, yêu nhau không?"}