{"name":"Xuyên Thành Phu Nhân Nhà Giàu","folder":"xuyenthanhphunhannhagiau","tacGia":"Yên Tần","theLoai":"Ngôn Tình","trangThai":"Full","description":"Văn án: Văn án 1<br><br>Khi xuyên sách, Tạ Minh Nhiên xuyên thành vật hi sinh nữ phụ trùng tên trùng với cô trong một quyển tiểu thuyết.<br><br>Trẻ tuổi xinh đẹp, giá trị con người lên đến hàng chục triệu, lại là một ngôi sao lớn gả cho một gia đình giàu có, nhưng không biết nhìn người, một lòng muốn nhào vào lòng của bạch nguyệt quang lòng dạ hiểm độc, không tiếc đối nghịch với nữ chính, phản bội bạn tốt, cuối cùng rơi vào kết cục bạn bè xa lánh kết thúc bi thảm.<br><br>Sau khi xuyên qua Tạ Minh Nhiên nghiêm túc nghĩ đến tình cảnh bản thân lúc này, nhịn không được trốn trong chăn lén cười thành tiếng---<br><br>Quản kịch bản mấy người thế nào làm gì, dù sao tôi vừa có tiền lại vừa xinh đẹp.<br><br>Bạch nguyệt quang lòng dạ hiểm độc? Bạch Liên rất trà xanh? Thân thích cực phẩm?<br><br>Tạ Minh Nhiên bày tỏ, cơm hộp đã chuẩn bị sẵn, thêm đồ cũng không tăng giá, hoan nghênh đến ăn.<br><br>Văn án 2<br><br>Ngày nọ khi bị xuyên sách, Tả Nhiên Nhiên xuyên thành nữ phụ bình hoa gả vào hào môn tên Tả Minh Nhiên.<br><br>Một ngôi sao có tiền có nhan sắc, một năm trước gả vào nhà giàu, vợ chồng hòa thuận, có thể nói là cuộc sống kiểu mẫu.<br><br>Đối diện là ông chồng ‘hờ’, trước mặt là giấy thỏa thuận ly hôn, bút máy đang ký trên giấy.<br><br>Tả Nhiên Nhiên nhớ tới cốt truyện kế tiếp, rơi vào bê bối, danh tiếng xấu, tiền đồ bị hủy, còn có tiền bồi thường giá trên trời.<br><br>Vào khoảnh khắc sinh tử, sự can đảm của tmn tăng lên, khẽ đứng dậy, đoạt lấy cây bút và ném ra ngoài.<br><br>Mực màu xanh đậm từ ngòi bút chảy ra, tan vào trong nước, ông chồng ‘hờ’ đã ngẩng đầu lên, gương mặt có thể gọi là tình nhân trong mộng của hơn phân nửa giới giải trí không có chút biểu cảm nào, anh nhìn người được xem là vợ mình, bình tĩnh nói: “80 vạn một con cá.”<br><br>Tả Nhiên Nhiên:??? Mẹ nó cá anh nuôi là cá tinh à?<br><br>Tag: Nữ cường, Ngọt văn, Sảng văn, Vườn trường<br><br>Note: Tên chương do editor đặt"}