{"name":"Nữ Chính Thích Chèo Thuyền Giới Giải Trí","folder":"nuchinhthichcheothuyengioigiaitri","tacGia":"Lạc đường cũng không đi lại","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tác giả: Lạc đường cũng không đi lại<br><br>Thể loại: Đô thị, Ngôn Tình, Truyện Cười, Truyện Sủng<br><br>Dịch giả: Nxkhiem5<br><br>Giới thiệu:<br><br>Tiết Lam một sáng nọ xuyên sách,trở thành nữ minh tinh cùng tên với mình trong showbiz. Nữ minh tinh này hiện tại bị toàn mạng ném đá, thê thảm chấm dứt hợp đồng, bên cạnh chỉ có đúng một người không rời không bỏ là người quản lý tay mơ.<br><br>Quản lý tay mơ phát hiện đồng chí nghệ sĩ trước giờ vẫn luôn không tích cực PR, dạo gần đây hình như cuồng chèo thuyền các kiểu, vì vậy…<br><br>Người quản lý: Có một tiết mục gửi lời mời, em tham gia nhé?<br><br>Tiết Lam: Bị ném đá tới xây nhà được rồi, giải nghệ thôi ạ.<br><br>Người quản lý: Còn mời cả cặp đôi dạo gần đây rất nổi.<br><br>Tiết Lam: Được ạ.<br><br>Người quản lý: Có show thực tế mời em, đi không?<br><br>Tiết Lam: Không đi.<br><br>Người quản lý: Có cặp vợ chồng gương mẫu trong giới giải trí là khách mời đấy.<br><br>Tiết Lam: Đi thôi.<br><br>Người quản lý: Có một vai trong phim cổ trang đang casting, thử không?<br><br>Tiết Lam: Kỹ thuật diễn tệ, không pass nổi đâu ạ.<br><br>Người quản lý: Phim đam cải, vai này chẳng qua là chân chạy việc, toàn bộ đều đi theo hai diễn viên chính.<br><br>Tiết Lam: Cam đoan sẽ nhận được vai.<br><br>……..<br><br>Sau đó, đông đảo giang cư mận phát hiện, Tiết Lam trước giờ thích gây chuyện vậy mà thay đổi rồi.<br><br>Trong chương trình, lúc người khác liều mạng thể hiện tài nghệ thì cô nàng trốn trong góc, cười như bà thím*.<br><br>Tại lễ trao thưởng, nữ minh tinh nhà người ta đọ nhan sắc, cô nàng khoanh tay, cười như bà thím.<br><br>Trong hậu trường phim, ai nấy đều nô giỡn cười đùa, cô nàng hai tay nâng mặt, cười như bà thím.<br><br>Nụ cười kiểu hiền từ, yêu thương, chiều chuộng<br><br>Trong lúc tất cả mọi người đều cho rằng Tiết Lam “khìn” rồi thì có netizen tinh ý phát hiện,<br><br>Khoan đã, nụ cười bà thím này quen quen à nha…<br><br>Mọe nó, đây không phải là tôi khi đang đẩy thyền sao?!<br><br>[Văn án ver. rồ-man-tịt]<br><br>Tiết Lam xuyên thành nữ minh tinh Tiết Lam, chị sinh đôi của Thịnh Lâm trong cp nam – nam trời định của cô.<br><br>Vốn dĩ, mẹ sợ con trai bị BẺ.CONG nên muốn người chị gái là cô vào đoàn phim đóng một vai, tiện thể làm gián điệp!<br><br>Có thể đẩy thuyền ở cự ly gần, Tiết-cầu-còn-không-được.Lam: Mẹ, mẹ yên tâm, cứ giao hết cho con.<br><br>Vì vậy, sau khi vào đoàn, Tiết Lam nhìn hai người họ bằng ánh mắt hàm xúc,<br><br>Vỗ vai em trai: Em trai, chị ủng hộ em, hai đứa cứ dũng cảm theo đuổi tình yêu chân chính, chuyện nối dõi tông đường nhà mình cứ giao cho chị!<br><br>Thịnh Lâm:……<br><br>Thời Chí cp của Thịnh Lâm:……..<br><br>Từ đó về sau, Tiết Lam tận sức hỗ trợ các kiểu, quang minh chính đại, núp bóng âm thầm, đủ hình đủ dạng.<br><br>Nhưng Tiết Lam cả ngày oang oang: “Kẻ đục chiến thuyền trời định của mị đi chết hết đi”, một ngày nọ thế nhưng phát hiện tên xấu xa đó lại là chính mình!<br><br>Vì vậy, sau khi cô và Thời Chí công khai yêu nhau,<br><br>Thịnh Lâm: Không ngờ đây chịu oan thay hai người lâu như vậy!<br><br>Mẹ Tiết: Con gái à, không cần phải vậy, mẹ chỉ kêu con đi làm gián điệp, đâu nhất thiết phải cho mình vào tròng như vậy đâu.<br><br>Bạn bè từng là cp fan: Chị, sao chị có thể tự tay kéo sập cp của mình cơ chứ.<br><br>[ Nữ chính lưu manh thật thà x Nam chính đẹp trai phúc hắc]<br><br>Một câu giới thiệu ngắn gọn: cp fan, giải tán thoi<br><br>Ý tưởng: Cuộc sống cần đơn giản hơn, vui vẻ hơn."}