{"name":"Bách Niên Hảo Hợp","folder":"bachnienhaohop","tacGia":"Giảo Xuân Bính","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Văn án 1:</b><br><br>Sau khi Triệu Tây Âm và mối tình đầu chia tay, mối tình đầu ra nước ngoài.<br><br>Cô gả cho Chu Khải Thâm, trở thành bà Chu.<br><br>Chu Khải Thâm là mộng đẹp thành thật.<br><br>Song lại chịu cái danh chen chân vào tình cảm mà những năm qua dù có rửa cũng không tài nào sạch.<br><br>Một cuộc hôn nhân sống say chết mộng(*) chưa tới hai năm.<br><br>Chu Khải Thâm và Triệu Tây Âm ‘một phách hai tán’(**) ly hôn.<br><br>Cùng năm đó, Mạnh Duy Tất quay về Bắc Kinh.<br><br>Có người trêu chọc anh hỏi, Chu lão đại nhìn thấy vợ trước và mối tình đầu thành đôi thành cặp dưới mí mắt thì có cảm giác gì?<br><br>Chu Khải Thâm dúm điếu thuốc trong tay, cười đến thản nhiên mà không sợ<br><br>… tim thật đau.<br><br><em>(*) 醉生梦死: Nôm na là sống trong cơn say, chết trong cơn mơ, hòng ám chỉ trạng thái của những người uống say hoặc nằm mộng, cứ mê mê mang mang. Hán – Việt là ‘Túy sinh mộng tử’.<br>(**) 一拍两散: Hán – Việt ‘Nhất phách lưỡng tán’ nôm na là chỉ những chuyện hoàn toàn cắt đứt xem như chưa có gì xảy ra</em>.<br><br>____________________<br><br><b>Văn án 2:</b><br><br>Chu lão đại: Tôi từng đi lính, từng tán gái, thích đứng trước cửa sổ sát đất trước giường lớn vào hai giờ sáng châm một điếu xì gà, nhưng tiểu Triệu biết, tôi là một người đàn ông tốt.<br><br>Triệu Tây Âm: Em không muốn biết.<br><br>#Mối thù đoạt vợ không đội chung trời của cẩu nam nhân họ Chu#<br><br>#Sau ly hôn tôi vẫn còn yêu em#<br><br>#Hôm nay Chu Khải Thâm phục hôn sao#<br><br>#Ôi thần linh ơi tuesday là đàn ông#<br><br>【Chú thích】:<ol><li>Chu Khải Thâm x Triệu Tây Âm, kết HE.</li><li>Đây là một câu chuyện máu chó, vừa vô vị vừa chậm nhiệt, gương vỡ lại lành.</li></ol>Tag:&nbsp;Đô thị tình duyên, nghiệp giới tinh anh, dốc lòng nhân sinh.<br><br>____________________<br><br><em>Giải thích nhan đề truyện:</em><br><br>(*) 百年好合 – Bách niên hảo hợp: Là một lời chúc phúc cho những đôi vợ chồng mới cưới, cầu mong tình cảm lâu dài tốt đẹp. ‘Bách niên hảo hợp’ còn được gọi tắt là ‘bách hợp’ một tên gọi khác của loài hoa Lily – loài hoa tượng trưng cho hạnh phúc và sơ tâm. Người Trung Quốc tin rằng hoa Bách hợp mang đến sự may mắn, bởi vì cái tên ‘Bách niên hảo hợp’ mà hoa Bách hợp thường được dùng trong các đám cưới Trung Quốc.<br><br>Câu chúc đi đôi thường là: Bách niên hảo hợp – Vĩnh kết đồng tâm.<br>(Trăm năm hòa hợp – Đồng tâm kết mãi.)"}