["<br>Ôm ấp trên sofa một lúc, Úc Ninh mới nhận ra Lục Quyện đã chìm vào giấc ngủ từ bao giờ.<br><br>Hắn ngủ khá ngon giấc, ít nhất lông mày không xoắn lại, một tay ôm eo Úc Ninh, tay kia vòng ra sau lưng cậu, ôm chặt người trong lòng.<br><br>Đầu hắn tựa l3n đỉnh đầu Úc Ninh, như thể làm vậy sẽ khiến hắn yên tâm hơn một chút.<br><br>Nhưng thật khó để hai người đàn ông trưởng thành cùng chen chúc trên một chiếc sofa.<br><br>Chẳng mấy chốc, Úc Ninh đã cảm nhận được tay chân tê rần, nhưng bị Lục Quyện ôm chặt cứng, cậu không thể nào nhúc nhích được.<br><br>Đành thôi không giãy dụa nữa, nhắm mắt nghỉ ngơi.<br>Úc Ninh ngủ thiếp đi lúc nào không biết, khi tỉnh dậy, cậu vẫn đang nằm trong vòng tay của Lục Quyện, điểm khác biệt chính là đôi chân của hai người quấn lấy nhau, cậu gần như nửa nằm trên người Lục Quyện, thậm chí tư thế còn thân mật hơn cả vừa nãy.<br>Úc Ninh thử cử động khớp cổ đau nhức, ngửa đầu hôn lên cằm Lục Quyện một cái rồi nhẹ nhàng bò ra khỏi vòng tay hắn.<br>Bên ngoài có chút ồn ào, nhiều chiến đội vừa mới ăn khuya trở về, phòng khách sạn có cách âm không tốt lắm, dù ở trong phòng chốt cửa vẫn có thể nghe thấy tiếng ngâm nga của ai đó.<br>Úc Ninh vừa quay sang nhìn đồng hồ, cửa phòng bỗng vang lên tiếng gõ.<br>Từ Mính mang về một đống đồ ăn, ngó vào trong phòng, chưa dám bước vào, hạ thấp giọng hỏi, \"Đang ngủ à?\" <br>\"Đang ngủ.\" Úc Ninh nhận đồ từ chỗ Từ Mính, \"Ngày mai không phải thi đấu đúng không ạ?\"<br>\"Không.\" Từ Mính nghĩ kĩ rồi, vốn định đêm nay sẽ tiến hành thảo luận lại trận đầu, ngày mai tập trung phân tích chiến thuật của các đội, nhưng trạng thái của Lục Quyện hiện tại không phù hợp, anh đành để hắn tranh thủ nghỉ ngơi thêm, \"Mấy ngày nay hắn ăn không ngon ngủ không yên, một lát nữa cậu giúp anh nhìn hắn ăn, có chuyện gì có thể gọi trực tiếp cho anh.\"<br>Căn dặn đủ điều xong, Từ Mính lập tức tháo chạy.<br>Úc Ninh định bụng để Lục Quyện ngủ thêm một chút nữa, nhưng suy xét đến dạ dày của hắn, chỉ có thể đánh thức hắm dậy lót bụng trước rồi hẵng ngủ tiếp.<br><br>Vốn còn tưởng muốn gọi Lục Quyện dậy cũng sẽ khó khăn như lần trước, kết quả Úc Ninh vừa đi đến bên cạnh sofa đã đối mắt với Lục Quyện.<br><br>Trong mắt Lục Quyện vẫn còn rất nhiều tơ máu đỏ ngầu, nhưng so với vừa rồi thì tinh thần đã khôi phục ít nhiều, sắc mặt cũng không còn khó coi như trước nữa, chính vào lúc này hắn bỗng cau mày.<br><br>Úc Ninh sửng sốt: \"Dậy rồi à?\"<br>Lục Quyện không trả lời, hỏi ngược lại: \"Sao em không ngủ?\"<br>\"Thì em đã ăn gì đâu, đói quá nên mới tỉnh.\" Úc Ninh có chút hậm hực nói, chuyện Lục Quyện gạt cậu vẫn chưa xử tội xong, nhưng bây giờ không phải lúc tính toán những chuyện đó, \"Anh cũng dậy ăn chút gì đi, chốc nữa lên giường mà ngủ.\" <br>\"Ồ...\" Thật ra Lục Quyện còn chưa ngủ đủ giấc.<br>Nhưng khi Úc Ninh vừa rục rịch chui ra, hắn đã tỉnh.<br>Trong lòng bỗng thiếu một người, thiếu vài phần ỷ lại, cho dù nhiệt độ trong phòng không thấp nhưng vẫn thấy lạnh lẽo.<br><br>Tuy đáp lại nhưng Lục Quyện vẫn không buồn nhúc nhích.<br>Úc Ninh bày toàn bộ đồ ăn Từ Mính mang đến lên bàn, Lục Quyện vẫn ngồi im thin thít.<br><br>Thấy hắn như vậy, Úc Ninh bèn giục: \"Mau đứng lên.\"<br>\"Không là đồ ăn nguội mất.\" <br>Lục Quyện lắc đầu, chỉ vào môi hắn: \"Vừa nãy em hôn anh mà.\" <br>Lúc này trông hắn vừa yếu đuối vừa lưu manh.<br><br>Úc Ninh gần như ngay lập tức hiểu ý hắn, hắng giọng, cúi xuống chạm khẽ lên cằm hắn, nhưng tay Lục Quyện đã ấn mạnh lưng cậu, không cho phép cậu tách ra.<br>Úc Ninh trừng mắt, dứt khoát cắn một ngụm lên cằm Lục Quyện, lè nhè nói, \"Vừa hay em ngứa răng.\" <br>Úc Ninh dùng lực không mạnh, Lục Quyện khẽ bật cười, \"Đau đấy.\" <br>Không biết có thật sự đau hay không.<br><br>Úc Ninh cũng cười thành tiếng, bỏ qua cho hắn, khẽ nâng cằm hắn lên, hôn xuống.<br><br>Lục Quyện cũng tùy ý để cậu chủ động, không nhắm mắt, ánh mắt m ơn trớn từng đường nét gương mặt Úc Ninh.<br>Dưới ánh sáng, làn da của Úc Ninh càng trắng hơn, có lẽ vì hiếm khi chủ động nên tai cậu đỏ bừng, tuy vậy, vẻ mặt cậu lại vô cùng tập trung, như thể cả thể xác và tâm trí đều thuộc về một mình Lục Quyện.<br><br>Lục Quyện thích việc Úc Ninh chỉ chú ý đến hắn.<br><br>Nụ hôn càng về sau càng trở nên bộc trực, dường như Lục Quyện không hài lòng với sự dịu dàng quá mức của Úc Ninh.<br><br>Âm thanh ám muội vang vọng, không khí trong phòng dần nóng lên.<br><br>Sau khi kết thúc, mất một lúc Úc Ninh mới hoàn hồn được, chỉnh vạt áo của mình lại cho chỉnh tề, vòng vo nói, \"Anh có muốn...!đi giải quyết không?\" <br>Chính cậu cũng không cưỡng lại được.<br><br>Lục Quyện cười, ngồi dậy hôn lên tai Úc Ninh lần nữa, giọng nói trầm khàn: \"Anh tự chủ rất tốt.\"<br>Úc Ninh: \"...\" Úc Ninh che mặt, nói vậy khác nào bảo cậu tự chủ kém.<br>Lấp đầy bụng, hai người vần nhau một lát rồi mới chịu đi ngủ.<br> <br>Ngày thứ hai TVT không thi đấu, Úc Ninh còn phải đến bệnh viện đưa cơm cho bà ngoại, hơn nữa vẫn phải đi học, không thể lúc nào cũng ở bên Lục Quyện.<br>Thấy Lục Quyện được nghỉ ngơi một đêm, tinh thần phấn chấn hẳn, Úc Ninh cũng yên lòng, trước khi đi vẫn giở giọng dọa hắn: \"Đừng hòng gạt em nữa, tối em sẽ gọi video.\" <br>\"Em phải canh anh ngủ.\"<br>Lục Quyện không từ chối.<br>Rất phù hợp với mong muốn thầm kín của hắn.<br>Sợ tay Lục Quyện lại xảy ra vấn đề, Từ Mính quyết không cho hắn chạm vào máy tính trong suốt mùa giải, ngoại trừ trong thời gian thi đấu.<br>Vì vậy mỗi buổi chiều, Lục Quyện đều sẽ cắm cọc trong phòng livestream của Úc Ninh.<br><br>Thỉnh thoảng hắn lại đập quà cho cậu, đến nỗi Úc Ninh cũng lười cảm ơn hắn.<br>Cũng may chẳng có ai hay Juan chính là Lục Quyện.<br><br>Bằng không với đủ loại tin đồn giải nghệ trên mạng, nếu Lục Quyện dám vào phòng livestream của người khác đập quà vào thời điểm này chắc chắn sẽ bị quy vào tội không có trách nhiệm với công việc.<br><br>Ngay khi các trang mạng đoán già đoán non liệu Lục Quyện có tham gia thi đấu lượt sau hay không, thì Lục Quyện đã yên vị trên ghế thi đấu.<br>Cùng với đó là những suy đoán tràn ngập ác ý, trông ngóng xem TVT có bị Lục Quyện kéo xuống vực rồi rơi vào bế tắc không? Có lẽ nào TVT sẽ vô duyên với chung kết? Và liệu Lục Quyện có thể tiếp tục sự nghiệp với chấn thương ở tay không?<br>Nhưng Lục Quyện chỉ im lặng dùng hành động thực tế vả mặt anti.<br>Kết thúc vòng bảng, TVT xuất sắc đứng đầu và tiến thẳng vào bán kết.<br>Tại vòng bán kết, TVT một lần nữa giành ngôi đầu về tổng điểm.<br>Đồng thời tinh thần chiến đấu tăng vọt, thành công giành chức vô địch châu Á.<br>\"Tay bị thương giải nghệ?\" Úc Ninh vừa vào phòng bệnh, tình cờ nghe được lời này, bước chân dừng lại, ngẩng đầu nhìn lên, mới phát hiện có một bà cụ đang ngồi trước giường bệnh của bà ngoại cậu.<br>Tuy bà cụ tóc đã bạc phơ, nhưng thoạt nhìn tinh thần sáng láng, nghe vậy bèn giải thích với bà ngoại, \"Haiz chắc chắn thằng bé sẽ không giải nghệ sớm, mấy người nọ toàn thích nói lời bịa đặt, cháu tôi vẫn khỏe như vâm!\" <br>Hai cụ vừa nói vừa khua tay chỉ vào máy tính bảng đặt trên chăn.<br>Đúng như dự đoán, sau khi bà cụ nọ nói xong, âm thanh có phần lười biếng của Lục Quyện vang lên: \"Tôi mà giải nghệ thì mấy người lên đánh à?\" <br>\"Muốn chiếm vị trí của tôi thế à?\"<br>Có lẽ mấy người ở đây ý chỉ những kẻ thích tung tin đơm đặt cho người khác.<br><br>Hai bà không bật màn đạn trong phòng phát sóng trực tiếp, nếu bật sẽ không thể nhìn rõ hình ảnh vì chi chít chữ trên màn hình, chỉ nghe được âm thanh.<br>Bởi vậy, hai cụ đều không biết lúc này trên màn đạn hỗn chiến đến mức nào.<br><br>Lục Quyện không hổ là mỗi lần nhận phỏng vấn đều công khai trào phúng tuyển thủ khác.<br><br>Bà cụ bắt đầu cười ha ha, \"Quả là cháu trai tôi! Ngang ngược! Rất có khí phách!\" <br>Dường như bà ngoại không hề quan tâm đ ến những lời nói kiêu ngạo của Lục Quyện, thậm chí còn khen ngợi hắn hết lời: \"Không hổ là tiểu Lục!\"<br>Úc Ninh không nhịn được bật cười.<br>Giải đấu đã kết thúc vào ngày hôm qua, nhưng vì TVT giành được chức vô địch và ký hợp đồng với nền tảng Dã Báo, hoặc có lẽ cũng vì để làm sáng tỏ tin đồn Lục Quyện sắp giải nghệ bởi chấn thương tay nên TVT đã nhận lời phỏng vấn trực tiếp.<br>Trước khi ghé bệnh viện, Úc Ninh vẫn đang nhắn tin với Lục Quyện.<br><br>Sau khi cuộc phỏng vấn của Lục Quyện kết thúc, Úc Ninh mới gõ cửa phòng bệnh: \"Bà ngoại...\"<br>Úc Ninh dừng một chút, nhìn thoáng qua phía bà lão xa lạ, lễ phép chào, \"Thưa bà ạ.\"<br>Bà ngoại kết thêm khá nhiều bạn trong thời gian nằm viện, cậu chỉ nhớ có rất nhiều người từng đến thăm bà nhưng lại không nhớ rõ là ai.<br>Lúc này hai bà lão mới chú ý tới Úc Ninh, bà ngoại lập tức nở nụ cười, vẫy tay với cậu, \"Cháu ngoan! Đây là bà nội tiểu Lục!\" <br>Bước chân Úc Ninh chững lại, không dám bước tiếp.<br>Ngược lại bà nội Lục vô cùng hiền từ, dùng ánh mắt trân trọng nhìn Úc Ninh, nở nụ cười thân thiết, \"Ninh Ninh đấy hả, trông đẹp hơn trên ảnh nhiều!\" <br>\"Lại đây cho bà nội nhìn nào.\" Vừa nói, vừa ngoắc tay với Úc Ninh.<br><br>Úc Ninh không còn đường lui, chỉ có thể bước đến trước mặt bà.<br>Nếu đây chỉ là một bà lão có mối quan hệ tốt với bà ngoại, có lẽ Úc Ninh sẽ hoàn toàn không cảm thấy gì cả, nhưng vì là bà nội Lục Quyện nên đương nhiên sẽ khác.<br>Có cảm giác như cậu đang đi ra mắt người nhà vậy.<br><br>Bà nội Lục dường như không nhận ra sự căng thẳng của cậu, quay sang than thở với bà ngoại, \"Ninh Ninh ngoan thật đấy, ước gì hai đứa cháu nhà tôi cũng như vậy thì tốt rồi!\" <br>\"May là từ giờ cũng thành cháu của tôi rồi!\" <br>\"Thằng nhóc Lục Quyện quả là ăn hên.\" <br>Bà ngoại cười càng vui vẻ hơn, \"Không sao đâu, thời nay chúng ta khó mà hòa hợp được với bọn trẻ mà.\" <br>Bà nội Lục gật đầu, lại hỏi Úc Ninh: \"Thằng nhóc Lục Quyện kia không bắt nạt con chứ? Con xem nó nói năng ngông cuồng, tính tình thì khó chịu, nếu nó ăn hiếp con thì cứ tìm bà nội.\" <br>Rõ ràng vừa rồi bà còn hết lời ca ngợi Lục Quyện.<br>Trước mặt người lớn, Úc Ninh không thể phản bác được, đành chiều lòng các bà, cậu gật đầu đồng ý ngay.<br><br>Có vẻ bà nội Lục lại càng mến cậu hơn.<br>Hai đứa trẻ nhà họ Lục đều có cá tính riêng, đứa lớn từ nhỏ đã là máy đọc sách, lớn lên thì cuồng công việc, cháu chắt trong nhà đều sợ anh một phép.<br><br>Còn đứa nhỏ phản nghịch từ tấm bé, không hề ngoan ngoãn chút nào.<br>Nhưng bà nội Lục lại xót đứa nhỏ hơn.<br> <br><br>Bà biết đức tính của con trai và con dâu mình, luôn đối xử bất công giữa hai anh em.<br><br>Nhưng suy cho cùng, bà không ở cùng gia đình con trai mà sống ở nước ngoài, bà cũng không thể cưỡng ép dắt Lục Quyện đi, tất cả những gì bà có thể làm là thỉnh thoảng giáo dục con trai mình, lén lút quan tâm Lục Quyện nhiều hơn một chút.<br><br>May sao quan hệ của hai anh em họ rất tốt, nếu không bà nhất định sẽ dẫn Lục Quyện đi cùng mình.<br><br>Lần này bà nội Lục đến thăm bà ngoại, đồng thời cũng muốn gặp Úc Ninh.<br><br>Hơn nữa bà cũng nghe từ miệng cháu trai lớn, khoe rằng mình đã thành công thúc đẩy tình cảm của hai đứa em, tất nhiên cũng muốn được gặp Úc Ninh một lần.<br>Bây giờ đã thấy được người thật, bà cũng yên lòng.<br>Cũng may ngoài việc bày tỏ yêu thích với Úc Ninh lúc đầu, bà nội Lục vẫn tiếp tục trò chuyện với bà ngoại, thỉnh thoảng lại cười lớn.<br>Úc Ninh âm thầm thở phào nhẹ nhõm.<br>Có bà nội Lục ở đây, Úc Ninh không thể trực tiếp rời đi, cậu đành ngồi ở mạn giường, vừa quan sát xem hai bà có cần cậu giúp gì hay không, vừa gửi tin nhắn cho Lục Quyện.<br>- Em vừa gặp bà của anh<br>Lục Quyện có lẽ đang trên đường trở về căn cứ, trả lời tin nhắn rất nhanh.<br>- ?<br>- Dễ gần lắm, không giống anh<br>- ?<br>Cách một cái màn hình, Úc Ninh cũng có thể cảm nhận được trên đầu Lục Quyện đầy dấu chấm hỏi.<br>- Ở bệnh viện?<br>- Ừm, bà đến thăm bà ngoại <br>- Không ngờ bà nội của anh có quan hệ tốt với bà ngoại vậy luôn á<br>Úc Ninh mơ hồ suy đoán, vậy ra cuộc hẹn xem mặt đó là do hai bà sắp xếp sao?<br>Cậu nói suy nghĩ của mình cho Lục Quyện.<br><br>Lục Quyện thẳng thắn thừa nhận.<br>- Bà nội sắp xếp<br>Ngoài ra, Lục Quyện không nói thêm gì khác.<br>Úc Ninh cũng không hỏi nhiều nữa.<br>Bây giờ nghĩ lại, cậu phải cảm ơn bà ngoại vì đã ép cậu đi xem mắt.<br><br>Hai bà nói chuyện một lúc lâu, bà nội Lục trông thấy trời đã chập tối liền tạm biệt ra về.<br><br>Úc Ninh tiễn bà xuống lầu.<br><br>Dưới lầu, đã có sẵn tài xế đang chờ bà nội Lục.<br><br>Trước khi lên xe, bà nội Lục dịu dàng nhìn Úc Ninh, \"Có thời gian thì đến nhà chơi nhé?\" <br>Úc Ninh sửng sốt, \"Dạ được ạ.\"<br>Bà nội Lục mỉm cười: \"Bà cũng nói thật, chuyện của ba mẹ Lục Quyện chắc con cũng biết rồi?\"<br>\"Tính cách Lục Quyện ương bướng, lòng tự trọng cao, bà cũng rất hối hận khi không dắt thằng bé theo lúc còn nhỏ, không dạy dỗ ba mẹ thằng bé đúng lúc, sau này cũng chỉ đành nhìn nó tự mình trưởng thành.\" <br>Khi nhắc đến những chuyện này, đôi mắt bà óng ánh nước, nhưng kiên trì không để chúng rơi xuống.<br><br>Mọi tâm tư của bà cụ đều viết lên trên mặt.<br>\"Nhưng cũng may, con đường trưởng thành này giúp nó tìm được điều và người mình thích.\" Ý cười trên môi bà nội Lục càng sâu, \"Lúc trước anh trai nó nói với bà, muốn bà đến gặp bà ngoại con, chà, lúc ấy bà còn mắng nó, nói một bà cụ đã từng này tuổi rồi còn bị buộc làm chuyện vô gian đạo.\" <br>Úc Ninh chần chờ một lát, \"...!Tiếp cận bà ngoại con ấy ạ?\"<br>Thấy cậu có vẻ không biết gì, bà nội Lục càng hứng thú, dứt khoát mời Úc Ninh lên xe, chậm rãi kể cho cậu.<br><br>\"Vào hai năm trước...\"<br>Nói về việc này, bà nội Lục thật ra vẫn còn chút tức giận.<br><br>Bà thật không hiểu tại sao mình lại nuôi ra một thằng con trai cứng đầu như Lục Tín Nhiên.<br>Hai năm trước, TVT bại trận trong một trận đấu, Lục Tín Nhiên trực tiếp đón Lục Quyện đi sau hậu trường.<br>Lục Tín Nhiên không cho phép Lục Quyện thi đấu chuyên nghiệp, nói hắn cứ đánh tiếp cũng không ra được thành tựu gì.<br><br>Ngay lúc con trai thất thế lại đi xát muối vào trái tim nó, cũng chỉ có Lục Tín Nhiên làm được.<br><br>Bà nội Lục không biết cụ thể khi ấy đã xảy ra chuyện gì.<br><br>Chỉ nghe được từ Lục Vinh, Lục Tín Nhiên nhốt Lục Quyện trong nhà, phát hiện Lục Quyện nhảy cửa sổ nhảy ban công thì khóa hết cửa sổ và ban công lại.<br>Khi ấy Lục Vinh có cố gắng nài nỉ cho Lục Quyện thế nào đi chăng nữa, Lục Tín Nhiên cũng bỏ ngoài tai.<br>Lục Quyện ngang bướng, dù có giả vờ cũng không muốn xuống nước với ba mình mà cương quyết phải tiếp tục thi đấu.<br>Lục Quyện tuyệt thực, Lục Tín Nhiên cũng không quan tâm hắn, không tin hắn có thể thật sự để mình chết đói.<br>Vẫn là Lục Vinh lén lút từ công ty về mang đồ ăn cho Lục Quyện.<br>Sau đó Lục Vinh thật sự không thể đứng nhìn được nữa, không chịu nổi cách cư xử của ba mẹ nên đã gọi điện cho bà nội cầu cứu.<br><br>Bà nội Lục đang ở nước ngoài, tạm thời không thể nào về ngay, chỉ có thể răn đe Lục Tín Nhiên qua điện thoại.<br><br>Tuy Lục Tín Nhiên cũng ương bướng, nhưng may mắn là ông vẫn nghe lời bà nội Lục, đành phải thả hắn đi.<br>Dưới sự bắt ép của bà nội, cử người đưa Lục Quyện về căn cứ.<br>Nhưng ngày ấy, Lục Quyện suýt nữa đã phải dầm mưa đi vào.<br><br>Nếu như không gặp phải Úc Ninh.<br>\"Thật ra hai năm nay, thái độ của ba mẹ nó đã hòa hoãn hơn nhiều.\" Nhắc đến chuyện này, giọng điệu bà không còn ôn hòa nữa, \"Nhưng cái nhìn phiến diện đối với con trai mình đã khắc vào xương tủy chúng, có lẽ cả đời này cũng không thay đổi được.\" Cho nên dù đã dần chấp nhận, đôi lúc chúng vẫn sẽ so sánh hai đứa với nhau, đả kích Lục Quyện.<br><br>\"Bà đã bằng này tuổi cũng không biết chúng coi trọng cái gì, tiền bạc và công ty thật sự quan trọng đến vậy sao? Còn quan trọng hơn cả con trai mình?\" <br>\"Rõ ràng Quyện Quyện cũng rất ưu tú.\"<br>\"Còn nói vì để Quyện Quyện tự do nên anh trai nó mới tiếp quản công ty, thực chất là không phải, đứa nhỏ Lục Vinh từ bé đã thích những chuyện này, rõ ràng là thằng bé tự nguyện, tại sao lại phải bắt thằng bé gánh lấy cái danh này?\" <br>Tuy thời gian bà nội Lục ở bên hai cháu không nhiều nhưng thứ bà hiểu nhất là tính cách bọn trẻ, vẫn đoán được ý chúng.<br><br>Lục Vinh là người sẽ không làm những việc mình không thích.<br><br>Lục Quyện cũng vậy.<br>\"...\"<br>\"Phải rồi, nói nhỏ cho con, nhũ danh của Lục Quyện là Quyện Quyện đó, có phải đáng yêu lắm không?\" <br>Về đến nhà, những lời của bà nôii cứ lởn vởn trong đầu Úc Ninh.<br>May sao Lục Quyện còn có bà nội, có anh trai...và có cậu.<br><br>Nghĩ tới đây, Úc Ninh lăn lộn trên giường vài vòng, độ cong bên môi không thể ép xuống được.<br>Ý của bà nội Lục là Lục Quyện đã...bắt đầu để ý đến cậu từ lần gặp đầu tiên? <br>Cười đủ rồi, Úc Ninh lấy điện thoại ra, thử thăm dò Lục Quyện.<br>- Quyện Quyện, anh đâu rồi Quyện Quyện?<br>- Bé thỏ ngoan mở cửa cho em nào.<br><br>jpg<br>Không đến vài phút, Lục Quyện trả lời một dấu \"?\", sau đó trực tiếp gọi video qua.<br><br>Úc Ninh nín cười, vừa định chọc ghẹo một chút, chợt giương mắt lên, trông thấy Lục Quyện trên màn hình thì cứng người, không cười được nữa.<br><br>Dường như Lục Quyện mới tắm xong, tóc tai còn nhỏ nước, khăn tắm khoát trên đầu.<br>Đáng báo động hơn là hắn không mặc quần áo! <br>Có lẽ bởi vì hắn tắm nước nóng nên làn da trắng trẻo có chút ửng hồng, cơ bắp săn chắc đẹp đẽ, đuôi mắt đỏ lên.<br>Quyến rũ bất ngờ.<br>Úc Ninh: \"...\"<br>Úc Ninh nuốt nước miếng, theo bản năng sờ mũi của mình.<br>Tuyệt, không chảy máu mũi.<br><br>Nụ cười Úc Ninh cứng đờ.<br><br>\"Sao anh không mặc đồ?\" <br>Lục Quyện tùy tiện ngồi giường, vừa lau tóc vừa trả lời cậu: \"Không được sao?\"<br>\"Không đẹp à?\" <br>Sao lại nói như thể chắn chắn rằng cậu đang nhìn hắn thế?<br>Úc Ninh im lặng một lúc: \"...Được.\"<br>Lục Quyện thong thả \"À\" một tiếng, \"Em vừa gọi anh là gì cơ?\" <br>Nói đến đây, Úc Ninh lập tức đổi sự chú ý, mặc dù mắt cậu vẫn dán chặt vào làn da không tì vết của Lục Quyện, nhưng rốt cuộc cũng đã nhớ ra chuyện mình cần làm, \"Quyện Quyện.\" <br>\"Quyện Quyện.\"<br>Cậu gọi một tiếng, lông mày Lục Quyện càng nhíu chặt hơn một chút.<br><br>Úc Ninh cảm thấy chọc hắn rất vui, cứ liên tục gọi thế, sau đó không nhịn được cười ngã lăn ra giường, \"Sao anh có cái tên đáng yêu thế?\" <br>Lục Quyện trầm mặc không muốn đối mặt.<br>Úc Ninh cũng không buồn để ý, nhất định Lục Quyện đang rất xấu hổ.<br>Hai vành tai đỏ như sắp rỉ máu.<br>Úc Ninh càng cười lớn hơn, từ đầu đến cuối Lục Quyện không hé nửa lời, nhưng cũng không cúp máy, hắn chăm chú nhìn Úc Ninh bên kia màn hình đang cười không dứt được.<br><br>Dần dần, không biết có phải bị nụ cười của Úc Ninh lây cho hay không, khóe môi hắn cũng nhếch lên.<br>Úc Ninh không phát hiện.<br>Cười mệt rồi, Úc Ninh tựa lưng vào gối chớp mắt nhìn camera, trong mắt ánh lên vệt nước, Úc Ninh hắng giọng, rất trịnh trọng nói với đối phương: \"Lục Quyện.\"<br>Động tác lau tóc của Lục Quyện ngừng lại, đưa mắt lên, ừm một tiếng.<br>Úc Ninh: \"Quyện Quyện\"<br>Lục Quyện vô cùng lạnh lùng: \"Ừm.\"<br> <br>Úc Ninh không nhịn được lại cười tiếp, vui vẻ nói: \"Làm sao bây giờ, em thật sự rất thích anh.\"<br>Trong video, mặt mày Úc Ninh rạng rỡ, bởi vì cười quá nhiều mà đôi gò má ửng đỏ, ánh mắt chân thành.<br><br>Lục Quyện vô thức giữ nguyên tư thế giơ tay lau tóc, một lúc sau mới đáp lại, \"Ừm, anh cũng yêu em.\"<br>Úc Ninh cảm thấy rất ấm áp, lặp lại với hắn mấy lần như vậy.<br>Lục Quyện kiên nhẫn đáp lại, nhìn chằm chằm khuôn mặt Úc Ninh, khe khẽ nói: \"Cứng rồi.\"<br>Úc Ninh im bặt.<br>Dường như Lục Quyện chỉ thuận miệng nói thế, không có đoạn sau, như thể chưa từng có chuyện gì xảy ra.<br><br>Nhưng bầu không khí trong sáng đã hoàn toàn biến mất.<br>Lần đầu tiên Úc Ninh cảm thấy cái miệng của Lục Quyện...!có phải rất không đáng tin hay không?<br>Vậy mà dám nói anh tự chủ rất tốt? <br>Hôm sau, Úc Ninh tỉnh giấc trong xấu hổ và giận dữ, vừa mở mắt ra đã thấy điện thoại trước mắt, chưa bao giờ cậu muốn giả mù như lúc này.<br>Không biết tối hôm qua Lục Quyện bị cái gì k1ch thích...!Rõ ràng nói xong câu đấy thì không còn phản ứng gì nữa, nhưng hắn lại đội nhiên xoay camera đi, còn bảo cậu...!nói thêm mấy câu.<br><br>Úc Ninh trong chớp mắt hiểu ra ngay.<br><br>Đến bây giờ bên tai dường như vẫn còn tiếng hít thở nặng nề của Lục Quyện.<br>Hại cậu một đêm nóng trong người, không thể ngủ ngon.<br>Áp mu bàn tay lên gò má vẫn còn bỏng rát, Úc Ninh não nề vén chăn lên nhìn rồi cam chịu đi vào phòng tắm.<br>Lúc đi ra, Úc Ninh nhận được tin tức của Tống Triệu.<br>- Hôm nay tao nghỉ<br>- Nhớ báo với trợ giảng là tao xin phép nghỉ rồi nhé, khi nào về tao học bù sau<br>- Mày ốm à?<br>Úc Ninh lập tức trả lời, trước đây Tống Triệu chưa từng nghỉ học.<br><br>- Coi như là vậy đi, bây giờ tao mềm yếu vô năng lắm <br>- ...Oke, nghỉ ngơi tốt nhé<br>Tuy cảm thấy có chút kỳ quái, nhưng Úc Ninh cũng không thắc mắc thêm, chỉ hỏi Tống Triệu có cần cậu tới chăm không.<br>Tống Triệu thẳng thừng từ chối.<br>Nhưng dù gì Tống Triệu cũng là bạn tốt nhất của cậu, sau giờ học, Úc Ninh đến tìm Khương Hạo* hỏi Tống Triệu thế nào rồi.<br><br>(*) Bạn cùng phòng ktx với Tống Triệu nhắc đến ở mấy chương đầu ấy<br>Khương Hạo ngơ ngác, \"Hôm qua Tống Triệu không về phòng, chắc là về thẳng nhà rồi hay sao ấy?\" <br>Úc Ninh nhíu mày, cũng không nghĩ nhiều.<br>\"Không phải hôm nay huấn luyện viên kêu đến lấy tài liệu à? Sao giờ này chưa thấy người đâu?\" Nam Bắc vừa phát sóng trực tiếp, vừa quay sang hỏi Trần Kiết.<br>Đang là thời gian nghỉ định kì, bọn họ lại bắt đầu bù đủ KPI phát sóng trực tiếp.<br>Trần Kiết lắc đầu: \"Không biết ạ, nghe giám đốc nói không liên lạc được, chút nữa duo không anh Nam Bắc?\"<br>Nam Bắc cười ha ha, \"Chơi luôn, bây đợi xíu anh đăng nhập acc.\" <br>Nam Bắc vừa tìm acc nhỏ của mình, vừa giao lưu với màn đạn.<br>Mặc dù chỉ mới bắt đầu livestream, nhưng dẫu sao họ cũng là chiến đội có tiếng tăm bậc nhất, chưa bao lâu mà màn đạn đã dày đặc bình luận.<br><br>【 Chồng em đâu!! 】<br>【 Tui đoán chồng tui còn đang ngủ 】<br>【 Quyện thần không định phát sóng trực tiếp sao? Quyện thần không định phát sóng trực tiếp sao? 】<br>Nam Bắc cười xấu xa: \"Đội trưởng mấy ngày nay đang nghỉ ngơi, không phát sóng trực tiếp đâu ha, mấy bé ngoan ngoãn xem ông xã Nam Bắc đi.\"<br>【 Ông không ngại sao? Tự xưng là ông xã mà chơi acc Mỹ thiếu nữ Bắc Bắc? 】<br>【 Ha ha ha ha ha Mỹ thiếu nữ Bắc Bắc là cái vẹo gì? 】<br>\"Chậc.\" Nam Bắc không vui chút nào, \"Như vậy mới ngây thơ trong sáng* mấy người hiểu không?\" <br>Trần Kiết chợt quay sang hỏi, \"Hình như em không có kết bạn với acc này, anh có đăng nhập nhầm không vậy?\" <br>Nam Bắc sững người.<br><br>Ngẩng đầu nhìn ID tài khoản.<br><br>Meishao nữ beibei**.<br>Đm, sao không phải meishao nữ bebe***?<br>(*) (**) (***): Beibei với Bebe đồng âm với Bắc Bắc và Baby =))) nên ổng mới kêu như vậy mới ngây thơ trong sáng.<br><br>Còn ở dưới là do Lục Quyện mượn acc Beibei đi tán bồ công khai, Nam Bắc đáng lẽ phải log in acc Bebe nhưng ID giống nhau quá nên ổng nhầm.<br>Cậu chàng lập tức đổi tài khoản.<br>【 Khoan dừng khoảng chừng là hai giây, các acc Nam Bắc vừa đăng nhập quen lắm? 】 <br>【 Hình như tui thấy ở đâu rồi ấy? 】<br>【 Nghe lầu trên nói làm tui cũng thấy quen quen 】<br>【 Ơ? Tui chưa từng thấy, trước đây Nam Bắc từng chơi acc này hả? Ổng nhiều acc nhỏ vậy sao mấy bà nhớ hết hay thế? 】 <br>Nam Bắc trầm tư.<br>Mẹ nhà nó.<br>Hình như acc đội trưởng mượn chính là cái meishao nữ beibei này? <br>Cậu cười khan hai tiếng, \"Chắc là lúc trước từng chơi?\"<br>Vừa mới dứt câu, màn đạn đã có người vạch trần.<br><br>【 Tui nhớ ra rồi! Mới vừa đào lại, xuất hiện trong phòng livestream của một cậu streamer!!! Lúc đó tui còn kêu giọng của chủ acc giống Quyện thần nữa!! Bảo sao tui lại thấy cách đặt tên của chủ acc rất giống phong cách của Nam Bắc! 】.<br><br>"]