["<br>\"Xin lỗi đội trưởng! Em thật sự không cố ý! Nhiều acc quá nên em nhỡ quên mất!\" Nam Bắc hận không thể khom lưng chín mươi độ trước mặt Lục Quyện, song lại vướng cái bụng tròn ủm của mình, có cố cách mấy cũng không làm nổi, \"Nhưng anh yên tâm đi đội trưởng! Em không có thừa nhận anh sử dụng acc đó!\" <br>Phát sóng trực tiếp đã kết thúc từ lâu, Nam Bắc cũng không dám lên xem fans Lục Quyện đã nháo nhào thành hình dạng gì.<br><br>Nếu là Lục Quyện cầm acc nhỏ luyện game thì không nói, mấu chốt là hắn dùng acc nhỏ chơi game với Úc Ninh! Còn từng lên sóng livestream của Úc Ninh một lần!<br>Nói hai người họ không có quan hệ gì thì bố thằng nào tin? <br>Nam Bắc cảm giác những ngày an nhàn trước mắt đã sắp sụp đổ.<br>Chỉ có điều Lục Quyện như thể không quan tâm, nhàn nhã tựa lưng lên sofa.<br><br>Nghe Nam Bắc nói thì đổi tay cầm điện thoại, khóe môi chậm rãi cong lên.<br><br>Nam Bắc liếc trộm hắn, dường như hắn không có tức giận? <br>Hơn nữa còn cười tủm tỉm rất kì quái?<br>\"Sau đó thì sao?\" Không biết Lục Quyện đang xem cái gì, hơi nhướn mi, \"Bộ nhìn anh hung dữ lắm sao? Cậu đứng đấy làm gì?\" <br>\"Không phải lúc phỏng vấn còn kêu đội chúng ta tương thân tương ái à?\"<br>Nam Bắc: \"...\" Mẹ nó, lẽ nào đây chính là bình yên trước cơn bão trong truyền thuyết? <br>Nam Bắc nuốt nước miếng: \"...!Sau đó...!Sau đó em tắt màn đạn đi.\" <br>Chủ yếu vẫn là sợ mình nhanh nhảu, buộc miệng nói ra chuyện đội trưởng và Úc Ninh hẹn hò.<br><br>Tuyển thủ nhà nghề yêu đương thật ra không phải chuyện gì lớn, nhưng có một số người hâm mộ vô cùng cực đoan, giống như lần trước có một tuyển thủ ngoại hình không tệ thừa nhận đang yêu, kết quả fans nữ liền lập nhóm kéo nhau đi tế sống bạn gái cậu ta, moi móc hết chuyện cũ của người bạn gái đăng lên mạng, luôn miệng nói đối phương không xứng với tuyển thủ nọ.<br>Không có bộ lọc tuyển thủ chuyên nghiệp, bọn họ thực chất cũng chỉ là người bình thường.<br>Làm gì có chuyện xứng với không xứng? <br>Nhưng cô gái không chịu được bạo lực mạng, lựa chọn chia tay, hơn nữa còn mắc chứng trầm cảm, sinh ra ý định tự tử.<br><br>Mà vị tuyển thủ kia cũng vì vậy mà giải nghệ.<br><br>Việc này lan truyền rộng rãi trong giới thể thao điện tử vào thời điểm đó, vì vậy, các chiến đội lớn tuy không cấm các tuyển thủ hẹn hò nhưng vẫn luôn ủng hộ các mối quan hệ bí mật.<br>Cố gắng không phơi bày cuộc sống riêng tư ra trước công chúng.<br><br>Đặc biệt là những tuyển thủ có độ hot cao như Lục Quyện.<br>Quả thực hắn không phải idol, không cần duy trì thiết lập độc thân sáng giá để hút fans.<br><br>Nhưng không ít người hâm mộ không cho là vậy.<br>Lục Quyện cụp mắt, lướt từng bài viết trên weibo.<br>【 Chị em bình tĩnh! Nhỡ đâu hai người là bạn bè thì sao? 】<br>【 Đúng vậy đúng vậy! Hai người họ trông cũng đâu có thân lắm? 】<br>【 Tin tình báo mới nhất! Tui xem được trên livestream phát lại của bạn học Purin! Cậu ấy nói mình có người yêu rồi!!! 】 <br>【 Tôi có dự cảm không tốt 】<br>【 Mấy ngươi cả nghĩ quá rồi đấy? Sao Quyện thần có thể coi trọng bạn học Purin gì gì đó được? Một streamer bán nhan sắc có cái gì để thích? 】 <br>Càng kéo xuống, môi Lục Quyện càng mím chặt.<br><br>Kha khá người hâm mộ vẫn rất có lí trí, cho dù có xếp đôi chơi game hay đập quà cho streamer thì cũng không thể chứng minh giữa hai người có quan hệ đặc biệt được.<br>Không chừng chỉ là bạn bè, có khi còn là do nền tảng yêu cầu tương tác.<br><br>Nhưng vẫn có rất nhiều fans đã bắt đầu giở thói công kích người khác bừa bãi.<br><br>Mắt thấy sắc mặt Lục Quyện tối sầm, Nam Bắc giật thót, đột nhiên nhớ ra, \"Đội trưởng...!Hình như anh dâu sắp bật livestream rồi đúng không?\" <br>Lục Quyện nhìn lướt qua một loạt ID toxic, cẩn thận chụp màn hình toàn bộ, thuận miệng \"ừm\" một tiếng, sau đó giao chuyện trên Weibo cho đội pháp lý của TVT, dặn họ để mắt đến tình hình trên mạng, có ai mắng mỏ hay tung tin đồn thì lưu lại, một người cũng không tha.<br><br>Sau đó mới bấm vào phòng phát sóng trực tiếp của Úc Ninh.<br>Thời gian phát sóng trực tiếp hiện tại của Úc Ninh là cố định, dù gì cậu cũng muốn tham gia sự kiện tháng này, muốn kiếm được tiền thì phải tích đủ thời gian phát sóng.<br>Vậy mà vừa mở phòng livestream lên, Úc Ninh đã bị màn đạn tràn vào như nước dọa cho giật mình.<br>【 Juan có phải Quyện thần không? 】<br>【 Đâu? Streamer này có liên quan gì đến Quyện thần? 】<br>【 Gì đây...mấy người từ đâu ra vậy? Cố ý đến sinh sự hả? 】<br>【 Đếch thèm đến sinh sự, nếu không phải vì Quyện thần thì ai mà thèm xem thứ streamer rác rưởi này? Không phải thằng này chỉ biết bán mặt kiếm fame à? 】<br>【 Quản trị viên đã chặn người dùng \"Lục Quyện tiểu điềm điềm\" vĩnh viễn 】<br>【 Còn có đặc quyền luôn? 】<br>【 Bảo bối!!! UwU ông chủ Juan thật sự là Lục Quyện sao? 】<br>【 Là mẹ nè con, con mau nói thật cho mẹ biết! Con có thật sự quen Quyện thần không? Mẹ kích động quá! Bảo bối thật có tiền đồ a a a a 】<br>Hôm nay Úc Ninh đi nộp luận văn, cậu phải trao đổi với giảng viên rất lâu, cả ngày nay hầu như không có thời gian lên mạng.<br><br>Hoàn toàn không biết gì về những chuyện phát sinh trên internet.<br> <br><br>Giờ đây lại thấy mọi người dồn dập tra hỏi \"Juan có phải là Lục Quyện không\", Úc Ninh không khỏi bối rối mất một lúc.<br><br>Sau khi kịp phản ứng, cậu vẫn giữ vẻ mặt như trước, bình tĩnh đáp trả lại: \"Thì không phải lúc trước từng tổ đội với nhau sao? Tất nhiên có quen biết.\"<br>\"Tui cũng cảm thấy tui rất có tiền đồ á.\" <br>Có điều không trực tiếp trả lời những câu hỏi liên quan đến Lục Quyện.<br><br>Cậu nói, vừa khởi động trò chơi vừa lén mở điện thoại ở nơi mà camera không quay đến.<br><br>Một loạt tin nhắn Wechat nhảy ra liên tục.<br>Tống Triệu:<br>- A a a a mày lên Weibo lẹ lên, có chuyện rồi, có chuyện rồi! <br>- Má ơi, đừng nói mày vẫn còn ở chỗ giáo viên nha? <br>- Tao thấy mày bật phát sóng trực tiếp rồi!!! Fans bạn gái Lục Quyện hung hăng quá vậy?<br>Úc Ninh khẽ c ắn môi dưới.<br>- Tao thấy rồi<br>- Hung quá trời QAQ <br>- ...!Mày học QAQ từ ai đấy?<br>- Vậy giờ mày tính sao?<br>Tống Triệu thật sự lo lắng.<br>Suy cho cùng, đời tư cũng là đời tư, phơi bày tình cảm cá nhân lên mạng là điều hết sức đáng sợ, hơn nữa còn là mối quan hệ với Lục Quyện, Tống Triệu vừa nghĩ đã thấy hãi giùm Úc Ninh.<br><br>Úc Ninh không trả lời Tống Triệu.<br><br>Lặng lẽ đọc tin nhắn Lục Quyện gửi cho cậu.<br><br>- Không cần quan tâm, để anh giải quyết<br>Có lẽ Lục Quyện đã nhìn thấy tình hình trong buổi phát sóng trực tiếp của cậu, tin nhắn được gửi đi không lâu sau khi cậu bắt đầu lên sóng.<br>Thật ra Úc Ninh cũng không quá khẩn trương.<br>Tuy cậu luôn cho rằng fans bạn gái của Lục Quyện rất đáng sợ, một khi mối quan hệ của họ bị bại lộ, rất có thể cậu sẽ bị công kích thậm tệ.<br>Nhưng bây giờ, khi thực sự phải đối mặt với điều đó, cậu lại khá bình tĩnh.<br>Bọn họ yêu đương bình thường, không có gì không thể thừa nhận cả.<br><br>Hơn nữa bọn họ yêu nhau cũng không có vướng mắc gì.<br><br>Nghĩ đến đây, cậu đặt điện thoại xuống, cười cười, trạng thái còn thoải mái hơn vừa nãy, \"Hôm nay vẫn là squad, random theo quy tắc cũ, hi vọng hôm nay đồng đội có thể mang tui ăn gà.\" <br>Thấy streamer hoàn toàn không định phản hồi câu hỏi của họ, thậm chí còn có ý chuyển đề tài, fans Lục Quyện cố tình tìm đến gây sự liền không nhịn được.<br>【? Đây là thừa nhận trá hình? 】<br>【 Tại sao chồng tôi lại đập quà cho cậu! Mắc ói 】<br>【 Cho nên Juan thật sự là Quyện thần? Không thể trả lời đàng hoàng sao? Cái thứ streamer rác không coi ai ra gì 】 <br>Mí mắt Úc Ninh run lên, cậu mở bản đồ xem tuyến đường bay, đọc được bình luận thì bật cười, \"Chồng bạn là ai? Là thần tượng hay là hòa thượng?\" <br>\"Thần tượng ngày nay cũng có thể xem livestream, ngay cả hòa thượng còn được hoàn tục, vậy tại sao hắn lại không thể có h@m muốn trần tục*?\" <br>(*) 世俗的欲望了<br>\"Bạn đáng để tôi để vào mắt à? Câu trả lời này đã được chưa?\" <br>\"Nếu hài lòng rồi...\" Úc Ninh dừng một chút, \"Phiền quản trị viên giúp tôi cấm người này, cấm vĩnh viễn, cảm ơn.\" <br>\"...!Sao lại không thể có h@m muốn trần tục?\"<br>Trong phòng, Úc Ninh thậm chí còn nghe thấy giọng mình vang vọng, hận không thể chui tọt vào trong chăn, đào một cái lỗ rồi tiếp tục chui xuống.<br>Cậu vùi mình vào chăn, đây là chăn của Lục Quyện, dù vừa mới đem giặt nhưng Úc Ninh vẫn cảm thấy mùi hương của Lục Quyện vẫn còn lưu lại trên đó, giống hệt như cái chăn đã xuất hiện trong video của Lục Quyện hôm đó.<br><br>Chỉ cần Úc Ninh vừa nhắm mắt, trong đầu lại lập tức hiện lên hình ảnh nọ, Lục Quyên đột nhiên dời ra sát mép giường, sau đó úp điện thoại lên chăn, màn hình một màu đen kịt không thể nhìn thấy gì, nhưng âm thanh lại cực kỳ rõ ràng.<br>Đến bây giờ cậu vẫn còn nhớ tiếng th ở dốc nặng nhọc của Lục Quyện.<br><br>Khiến cậu không thể kiểm soát hơi thở của mình.<br><br>Úc Ninh vùi đầu vào chăn, lúng búng nói: \"Đừng xem nữa mà Lục Quyện.\" <br>Lục Quyện rất nghe lời, lập tức ấn nút tạm dừng, quay người lại thì thấy nửa người Úc Ninh úp sấp trên giường, do tư thế của cậu nên cả khúc eo đều lộ ra ngoài.<br>Vòng eo Úc Ninh rất nhỏ, trắng trẻo, còn có thắt eo.<br>Chỉ cần chà xát thật khẽ cũng đủ để lại dấu vết.<br><br>Cuống họng Lục Quyện căng lên.<br>Úc Ninh không phát hiện ra, vẫn còn đang ậm ừ nói chuyện: \"Giám đốc Từ bảo anh tạm thời đừng đáp trả à?\" <br>Cũng vì chuyện này nên Úc Ninh mới đến căn cứ TVT.<br> <br><br>Vốn là Lục Quyện nói để hắn xử lý.<br>Nhưng bởi vì Úc Ninh không nhịn được mà phản ứng lại với những người hâm mộ toxic, cơ bản đã thừa nhận gián tiếp juan chính là lớp áo choàng của Lục Quyện, nên sự việc lại thay đổi.<br>Úc Ninh nói cũng không sai.<br>Lục Quyện không phải là thần tượng hay hòa thượng, hắn xem phát sóng trực tiếp hay đập quà cho streamer thì sao? Hắn là người chứ không phải thánh thần, huống chi có lẽ các vị thần cũng cảm thấy thiên đường nhàm chán, nếu không thì tại sao lại có cố sự bảy tiên nữ hạ phàm?<br>Nhưng trong mắt fans nữ của Lục Quyện, đó là điều cấm kị.<br><br>Tính cách Lục Quyện xây dựng nhiều năm như vậy không phải là giả, hắn thờ ơ với hầu hết mọi người, ngay cả những nữ bình luận viên công khai theo đuổi nam thần cũng không đổi được bất kỳ sự ân cần nào từ hắn.<br><br>Vậy mà hắn lại đột nhiên đối xử tốt bất thường với một streamer.<br><br>Hơn nữa khi hai người tổ đội, thái độ của Lục Quyện rõ là dịu dàng hơn rất nhiều, người hâm mộ lập tức não bổ mối quan hệ của cả hai có gì đó không bình thường.<br>Nào có đơn giản như việc thần tượng xem livestream hay hòa thượng hoàn tục? <br>Nhưng sự phản kháng của Úc Ninh đã cho thấy cậu không dễ bắt nạt như vẻ bề ngoài.<br><br>Dần dà trong phòng phát sóng trực tiếp, fans Lục Quyện ngày càng vơi đi, những người ủng hộ Úc Ninh bắt đầu đánh trả lại.<br><br>Ông chủ Juan không hề làm gì mờ ám với bảo bối đúng chứ? Cùng nhau chơi game thì có làm sao? Còn Quyện thần thì sao, từ lúc hắn phát sóng trực tiếp đến nay, đếm xem có bao nhiêu tuyển thủ chuyên nghiệp vào đập quà cho hắn, tại sao mấy người không nghi họ gian díu mập mờ, tại sao không nói những tuyển thủ khác không xứng với hắn đấy? <br>Mắc mớ gì lại đụng vào bảo bối tốt đẹp của chúng tôi! Chưa kể tính tình Lục Quyện thô lỗ như thế, dựa vào đâu mà nói bảo bối không xứng với Lục Quyện chứ?<br>Không ai lên tiếng thừa nhận mối quan hệ, chủ đề này trên mạng càng lúc càng căng như dây đàn, người hâm mộ của Lục Quyện đã bắt đầu tràn vào tài khoản của chiến đội kêu gào.<br><br>Rốt cuộc bọn họ có quan hệ gì mà không thể lên một thông báo chính thức? <br>Trái lại Lục Quyện rất muốn lên tiếng xác nhận.<br>Nhưng điện thoại của hắn đã bị Từ Mính tịch thu từ chiều, mật khẩu weibo cũng bị thay đổi.<br>Thái độ Từ Mính hết sức cứng rắn, anh hiểu rõ tính cách của Lục Quyện, thật ra không phải không muốn cho hắn thừa nhận, chẳng qua anh sợ hắn sẽ phát ngôn gì đó rồi bị cấm thi đấu.<br><br>Dù sao hắn cũng là một tuyển thủ chuyên nghiệp.<br>Tuyển thủ chuyên nghiệp không thể mắng người ở bất kỳ trường hợp nào.<br>Khiêu khích đối thủ trên bục lĩnh thưởng thì không tính, nhưng nếu buộc miệng trào phúng dân mạng vào thời điểm này, nhỡ may bị anti report lên liên minh, e rằng sẽ không thể tham gia giải vô địch thế giới.<br>Úc Ninh cũng có thể hiểu được nỗi lo lắng của Từ Mính.<br><br>Lục Quyện có vẻ rất khó chịu khi bị Từ Mính đổi mật khẩu Weibo, nghe Úc Ninh hỏi vậy thì chỉ nhàn nhạt ừm một tiếng, \"Để đội pháp lý giải quyết.\"<br>Hắn nói xong, tiến lên hai bước, trực tiếp đi đến bên giường, ánh mắt rơi vào làn da lộ ra ở phần thắt lưng của Úc Ninh, trắng đến chói mắt.<br>Úc Ninh rầu rĩ đáp lại, cảm thấy chỗ bên cạnh mình hơi lún xuống.<br>Biết Lục Quyện ngồi xuống, Úc Ninh vẫn không nhúc nhích.<br>Chỉ nghe Lục Quyện hỏi, \"Em muốn công khai không?\" <br>Nghe vậy, Úc Ninh không khỏi sửng sốt.<br>Cậu cho rằng Lục Quyện vẫn luôn muốn công khai, dù sao với tính cách của hắn, chắc chắn không phải loại người sẵn sàng giấu kín tình cảm của mình.<br>Ngón tay Úc Ninh vô thức túm chăn.<br>Cậu tự cho rằng mình làm rất bí mật, nhưng động tác nhỏ này không thoát khỏi đôi mắt Lục Quyện.<br><br>Im lặng một hồi, Úc Ninh mới nói: \"Có thể.\"<br>Công khai cũng không phải điều gì quá đáng sợ.<br>Trước đây Úc Ninh chỉ muốn sống một cuộc sống bình thường, có một mối quan hệ bình thường, nhưng bây giờ cậu đã ở bên Lục Quyện, những suy nghĩ trước đây của cậu không phải là không thể thay đổi.<br>Lục Quyện cụp mắt xuống, nhìn chằm chằm vào làn da ở eo cậu, \"Lạnh không?\"<br>Đột nhiên nói sang chuyện khác, Úc Ninh có chút không kịp phản ứng, \"...!Cái gì?\"<br>Vừa hỏi xong, chăn bông trùm trên đầu cậu bị nhấc lên.<br><br>Lục Quyện nắm lấy cổ tay trái của cậu, nửa quỳ nửa ngồi trên người cậu, cúi đầu hôn lên làn da sau gáy Úc Ninh.<br>Úc Ninh đột nhiên bị tấn công, mở to hai mắt, \"...Sao anh...\" <br>Sao đột nhiên lại như vậy?<br>Có gì đó không đúng lắm?<br>Lục Quyện căn bản không nghe cậu nói.<br>Úc Ninh có chút mất tập trung, suýt nữa trượt xuống đất, nhưng lại bị bắt lại.<br>Quần áo vứt bừa bãi trên giường.<br><br>Khoảnh khắc Lục Quyện đặt tay lên eo cậu, Úc Ninh định thần lại, cả người như nhũn ra, nắm cổ tay hắn: \"...!Lục Quyện.\"<br>Lục Quyện ừm một tiếng, \"Không làm gì em, đừng sợ.\"<br>Nhưng động tác thì không ngừng lại.<br><br>...!Không làm gì?<br>Úc Ninh cảm thấy trong phút chốc mình như được đưa lên chín tầng mây, ngay phút sau đã rơi vào một hồ nước ướt át.<br><br>Mơ màng nhìn đỉnh đầu Lục Quyện, khóe mắt rịn ra nước mắt.<br>Trước khi ngất đi, Úc Ninh vẫn đang mắng thầm.<br>Không lẽ dạo này Lục Quyện đã xem thứ gì đó không tiện nói ra.<br>Nếu không sao có thể đột nhiên...!Tiến hóa.<br>Nhưng cậu không còn sức nghĩ kĩ nữa.<br>Tay nhức, eo cũng mỏi.<br>Ngược lại Lục Quyện có vẻ vô cùng thoả mãn.<br><br>Nửa đêm hắn vẫn không ngủ, vọc điện thoại, tìm lại tư liệu học tập, tự ngẫm lại biểu hiện của mình trong \"bài thi\" hôm nay.<br><br>Rạng sáng hôm sau, cuối cùng người hâm mộ Lục Quyện cũng đợi được thông báo từ phòng quan hệ công chúng TVT.<br><br>\"Cảm ơn sự quan tâm của bạn.<br><br>Chúng tôi sẽ không tiết lộ cuộc sống cá nhân của các tuyển thủ.<br><br>Hoan nghênh các bạn chú ý đến Thế vận hội Úc sắp tới.\"<br>Nhóm fans vợ, fans bạn gái của Lục Quyện:???<br>Đây là thứ bọn họ muốn xem sao? Chuyện này thì có liên quan quái gì đến bọn họ đâu? <br>Mà cùng lúc đó, bộ phận pháp lý TVT cũng phát ra vô số công hàm luật sư.<br>Bộ phận quan hệ công chúng TVT lập tức repost weibo của bên luật sư và đưa ra tuyên bố: \"Cảm ơn vì sự hỗ trợ, hãy sử dụng luật pháp một cách hợp lý để bảo vệ quyền và lợi ích của mình cả trên mạng và ngoài đời thực, cũng hy vọng mọi người có thể quản thúc bản thân.\"<br>Nhóm fans vợ, fans bạn gái của Lục Quyện:???<br>Đây rốt cuộc là quan tâm các cô hay đang nhắc nhở các cô? <br>Đọc một lượt công văn luật, hầu hết những ID nổi bật đều là tài khoản từng xúc phạm bạn học Purin trên nền tảng Weibo.<br><br>Số còn lại dường như đều là ID trong phòng phát sóng trực tiếp.<br><br>Nhất thời, fans bạn gái, fans vợ của Lục Quyện đều kêu gào muốn thoát fans.<br>Thế nhưng...!có ai quan tâm đ ến họ?<br>Đương nhiên người vui nhất vẫn là fans kỹ thuật.<br><br>Hôm nay quả là một ngày đẹp trời để nhóm fans kỹ thuật ăn mừng.<br>Nhóm fans vợ và bạn gái bình thường quậy thì không sao, nhưng lại còn muốn quản cả đời tư của người khác, rốt cuộc là muốn gì? <br>Lục Quyện là tuyển thủ chuyên nghiệp chứ không phải idol nam, dựa vào cái gì mà phải chiều theo mong muốn của họ? Cho dù thật sự hẹn hò thì sao? Miễn là không ảnh hưởng đến thành tích thi đấu thì không làm sao cả, chẳng lẽ yêu vô thì không thi đấu nữa sao? Liên minh còn không có quy định này, mấy người sao cứ thích chỉ tay năm ngón thế?<br>Ngoại trừ những fans lí trí ra, bọn họ sớm đã ngứa mắt một bộ phận fans bạn gái toxic rồi! Yên lặng làm một người hâm mộ văn minh không tốt sao? Cứ phải như một đám mất trí mới chịu, riết rồi chẳng khác anti là bao! <br>Lúc đầu fans kỹ thuật hoàn toàn không chán ghét fans bạn gái, dù sao bọn họ đều là những người ủng hộ và yêu thích Lục Quyện.<br>Nhưng điều khiến họ phản cảm nhất là một số fans cuồng nhiệt xem Lục Quyện là của mình, đu thần tượng đến mất trí.<br><br>Nhóm fans bạn gái bị chỉ trích đến mức không dám lên tiếng.<br>Cũng có người thoát fan thật, nhưng đối với một tuyển thủ thể thao điện tử mà nói, họ không thiếu những người hâm mộ như vậy.<br><br>Bọn họ dựa vào thực lực của chính mình.<br>Đặc biệt là TVT...!chiến đội nhà giàu thì càng khỏi phải nói, quanh năm không buồn nhận đại ngôn, cũng không sản xuất goods kiếm lời.<br><br>Cùng lúc này, không ít chiến đội khác cũng like bài trên trang chính thức của TVT, tỏ rõ thái độ ủng hộ.<br>Thậm chí EVE còn repost lại: \"Quan tâm vào thi đấu nhiều hơn.\"<br>Không hổ là huynh đệ tốt trong liên minh.<br>Úc Ninh lại hoàn toàn không biết gì cả.<br><br>Buổi tối vần qua vần lại, cậu đã không nhớ rõ rốt cuộc bọn họ đã làm bao nhiêu lần, ba hay là bốn nhỉ? <br>Hôm sau tỉnh giấc, Úc Ninh cảm thấy thắt lưng mình rã rời.<br><br>Cũng may hôm nay là cuối tuần, có thể dậy trễ.<br>Giờ này Úc Ninh mới dậy được, còn Lục Quyện đã có mặt ở phòng huấn luyện từ lâu.<br><br>Nam Bắc bọn họ cũng ở đấy, vẫn đang bù KPI.<br><br>Úc Ninh nhìn đồng hồ, bụm kín mặt.<br>Đã qua buổi chiều một chút rồi, hóa ra cậu đã ngủ lâu như vậy? Bộ...!mệt quá à?<br>Úc Ninh bỗng nảy sinh hoài nghi với thể lực của mình.<br>\"Ê nhanh qua cứu anh cứu anh cứu anh a a a a!! Đệch, mũ hai bay màu rồi!\" Nam Bắc thê thảm gào lên.<br><br>Úc Ninh đi vào bếp lấy một ít đồ ăn, vừa lúc đi ngang cửa phòng huấn luyện, trông thấy trên màn hình máy tính là giao diện phát sóng trực tiếp thì dừng lại, không dám đi vào.<br>Vậy mà Lục Quyện như gắn radar sau gáy, gần như ngay khi Úc Ninh dừng lại trước cửa, hắn quay đầu lại, mặt mày lạnh băng dịu đi trông thấy, vẫy tay với Úc Ninh.<br><br>Úc Ninh hiện nhìn thấy hắn thì không nhịn được mà nhớ đến cảnh tượng tối qua, vô thức đỏ mặt.<br><br>Nhưng vẫn không đi qua.<br>Có lẽ biết cậu đang do dự chuyện gì, Lục Quyện vờ trả lời màn đạn, nói cho cậu biết: \"Hôm nay không bật camera.\" <br> <br>\"Bọn họ chưa đánh răng rửa mặt.\"<br>Nam Bắc đang loot hòm: \"???\"<br>Trần Kiết và Tần Kỳ ngồi không cũng dính nồi.<br><br>Rõ là do anh dâu đang ở căn cứ, sợ bị lộ ra ngoài mà.<br><br>Nghe vậy, Úc Ninh thở phào.<br>Nhưng vẫn rón rén như ăn trộm, lặng lẽ ngồi xuống ghế bên cạnh Lục Quyện.<br><br>Lúc này bọn Nam Bắc mới thấy cậu, yên lặng làm khẩu hình miệng, \"Buổi chiều tốt lành ha.\" <br>Trần Kiết đang định thu tầm mắt lại, bất cẩn nhìn thoáng qua trên gáy anh dâu có có một mảng hồng bất thường.<br>Úc Ninh trắng trẻo, làn da rất dễ để lại dấu, vết hồng hồng kia trở nên vô cùng nổi bật.<br><br>Trần Kiết hít một hơi.<br><br>Gấp gáp ngoảnh mặt đi, khuôn mặt đỏ lựng không khống chế được.<br>Úc Ninh không dám lên tiếng, cũng im lặng đáp lại, vừa lẳng lặng ăn đồ ăn, vừa xem Lục Quyện chơi game.<br>Lục Quyện cũng tiếp tục phát sóng trực tiếp.<br>Màn đạn vẫn đông đúc người như thường lệ.<br><br>Như thể sự việc ngày hôm qua chẳng có tác động gì đáng kể.<br><br>Tốc độ fans đập quà phải gọi là nhanh đến chóng mặt.<br><br>【 UwU không bật camera thì nói chuyện nhiều chút cũng được á 】<br>【 Chồng đẹp trai quá đi, giọng chồng cũng hay nữa! 】<br>Lục Quyện như không nhìn thấy, vẫn chuyên chú chơi, mãi cho đến khi Nam Bắc lại gào lên: \"Đội trưởng!!! Cứu mạng! Em bị bao vây!\"<br>Lục Quyện mới điếc tai, mắng một câu, \"Ngậm miệng, ồn ào quá.\"<br>Vừa nói, vừa chạy qua phía Nam Bắc, được nửa đường thì chợt nhớ ra gì đó, đứng sững một chỗ.<br><br>Nam Bắc lập tức hiểu ngay: \"Em có ống giảm thanh Kar98!!! Người đánh lén em có AWM!!!\"<br>Lục Quyện mới chịu chạy tiếp.<br><br>Úc Ninh nhịn cười đến đau cả bụng.<br>【 Chân thực vãi 】<br>Úc Ninh không nhịn được cười ngã lên ghế, không biết có phải vô tình liên lụy đến eo hay không, đột nhiên cảm thấy nhói lên, cậu vô thức cau mày.<br>Ngay giây sau, tay Lục Quyện đặt lên thắt lưng cậu.<br>Úc Ninh thiếu chút nữa bị sặc nước miếng.<br>Vừa rồi rõ ràng Lục Quyện còn đang tương tác với Nam Bắc mà, bộ hắn mọc mắt ở tai sao? <br>Tay Lục Quyện ấn lên eo dưới của cậu, không nặng không nhẹ xoa xoa.<br>Đột nhiên Úc Ninh có chút lúng túng, bộ dáng của cậu giống như gà yếu, sắc mặt đỏ gay, không dám ngước nhìn vẻ mặt mọi người xung quanh.<br><br>\"Đừng làm vậy.\" Úc Ninh rụt người về, dùng cùi chỏ huých lên khuỷu tay Lục Quyện, ra hiệu cho hắn đừng ấn nữa.<br>Chỉ là lao lực quá độ thôi a a a a.<br>Lục Quyện thực sự buông tay, nhưng hắn lại đột nhiên đứng dậy.<br>Nam Bắc bấm còi: \"Đội trưởng? Anh đi đâu vậy? Sao không lên xe...\"<br>Âm thanh đột ngột im bặt.<br>Nam Bắc trông sắc mặt anh dâu đã đỏ bừng, yên lặng xoay đi.<br><br>Tôi không nghe, tôi không thấy gì hết.<br><br>Khó lắm mới có một lần đội trưởng phát sóng trực tiếp, kết cục thì sao...!người khổ là các cậu.<br>Úc Ninh gắt gao nhìn chằm chằm màn hình máy tính của Lục Quyện.<br>【 Quyện Thần đâu rùi? Trốn trong WC không thèm ra luôn? 】<br>【 Tui mới nghe có tiếng mở cửa của ai đó? 】<br>Nam Bắc lập tức giải thích với mọi trưởng: \"Đội trưởng đi vệ sinh.\"<br>Không cần biết màn đạn có tin hay không.<br><br>Cậu chàng vừa dứt lời, Lục Quyện đã quay lại, trong tay còn cầm theo một cái đệm.<br>Hắn không lên tiếng, tự nhiên lót tấm đệm ra sau lưng Úc Ninh.<br><br>\"Như vậy thoải mái hơn không?\" Giọng điệu của hắn vẫn rất lạnh nhạt.<br>【 Chồng đang nói chuyện với ai vậy? 】<br>【 A a a không phải là đang cùng người nào đó chứ? 】<br>Nam Bắc tình nguyện tự cõng nồi: \"Là tui là tui, tui bị đau lưng nên đội trưởng tiện tay mang cho tui cái đệm á mà.\" <br>Mịa.<br>Có còn cho tôi sống nữa không?<br>Lục Quyện: \"Ha ha.\"<br>Úc Ninh: \"...\"<br>____^_^____<br>Tác giả có lời muốn nói: Úc Ninh:?.<br><br>"]