["<br>Úc Ninh chưa từng gặp Lục Vinh bao giờ.<br><br>Nhưng trước khi đến bệnh viện, hình như Lục Quyện đã gửi tin nhắn cho ai đó...!Sau đó còn gọi một cuộc điện thoại.<br><br>Tuy nhìn khí chất của Lục Vinh và Lục Quyện hoàn toàn trái dấu nhau, ngoại hình cũng không cùng một trường phái với Lục Quyện, nhưng gương mặt vẫn có đôi nét tương đồng.<br>Úc Ninh nhìn về phía Lục Quyện.<br>Biểu cảm trên khuôn mặt Lục Quyện cứng lại mấy giây, nhưng rất nhanh đã khôi phục như thường, bước đến nắm tay Úc Ninh, giới thiệu với cậu, \"Anh trai anh.\" <br>Úc Ninh vừa định chào hỏi, dường như Lục Vinh nhận ra động tác nhỏ của bọn họ, giơ tay lên vẫy vẫy, không đáp lại, chỉ chăm chăm nhìn về phía Dịch Thao mặt đầy khiếp đảm.<br><br>So với nhà họ Lục, nhà họ Dịch chỉ bằng một con kiến.<br><br>Tuy Lục Vinh còn trẻ nhưng rất có tài, Dịch Thao đã lăn lộn nhiều năm trong lĩnh vực kinh doanh, ít nhiều gì cũng từng gặp mặt Lục Vinh.<br><br>Lục Vinh đột nhiên xuất hiện ở đây một cách kỳ quái như vậy, Dịch Thao theo bản năng đưa mắt nhìn Úc Ninh, ông ta còn chưa kịp nói gì, Lục Vinh đã dùng giọng điệu bá đạo tổng tài nói với vệ sĩ, \"Thu dọn chỗ này.\"<br>Sau đó anh nhìn về phía bà cụ nhổm nửa người trên giường, vội đổi lời chỉ vào Dịch Thao, \"Không phải thu dọn, đưa người này ra ngoài.\"<br>Dịch Thao: \"???\"<br>Trước khi Dịch Thao kịp phản kháng, vệ sĩ do Lục Vinh mang đến đã tóm lấy cánh tay ông ta, nhấc lên.<br><br>\"Không, Lục tổng, liệu giữa chúng ta có hiểu lầm gì không?\"<br>\"Lục tổng, cậu nghe tôi nói, người bên trong là con trai tôi! Tôi có một số việc riêng cần giải quyết với con trai tôi!\"<br>\"Im đi, ồn ào quá.\" <br>Sau đó dường như Dịch Thao đã bị bịt miệng lại, r3n rỉ không phát ra âm thanh.<br><br>Úc Ninh: \"...\"<br>Mí mắt Úc Ninh giựt liên hồi: \"Anh trai anh?\"<br>Lục Quyện nghiêm mặt gật đầu.<br>Hắn chỉ là nhờ Lục Vinh đến giúp đỡ một chuyến, suy cho cùng những người như Dịch Thao thì phải dùng tư bản áp chế tư bản.<br><br>Úc Ninh im lặng một lúc, mãi mới nhả được một chữ, \"...À.\" <br>Cậu không biết nên diễn tả như thế nào nữa.<br>Dù sao cảnh tượng này cũng chỉ mới thấy trong tiểu thuyết.<br> <br>Úc Ninh đứng ở cửa, nhìn Lục Vinh che khuất bóng lưng Dịch Thao rời đi trước, trong lòng chợt cảm thấy khôi hài.<br><br>Khóe môi Lục Quyện nhếch lên, \"Đừng quan tâm, anh ấy sẽ xử lý tốt.\" <br>Úc Ninh gật đầu, nắm lấy tay Lục Quyện: \"Cảm ơn.\" Vì đây là phòng bệnh của bà ngoại, cậu chỉ dám nghiêng đầu dụi khẽ lên vai Lục Quyện.<br>Lục Quyện không lên tiếng, chỉ cúi đầu nhìn cậu, trong đáy mắt không biết cất giấu tâm tư gì.<br><br>\"Bà ơi, bà có không thoải mái ở đâu không ạ?\" Cọ Lục Quyện xong, Úc Ninh chậm rãi đến cạnh giường bệnh.<br><br>Lúc này bà ngoại mới chui từ trong chăn ra, lắc đầu: \"Bà không sao, cháu ngoan, con mướn xã hội đen đấy à?\" <br>Úc Ninh: \"...\" Úc Ninh im bặt, không phải một mình cậu cảm thấy thế là tốt rồi, \"Không đâu ạ, anh ấy là anh trai của Lục Quyện, đến đây giúp đỡ.\" <br>\"Ồ.\" Bà ngoại thốt lên, không hỏi nhiều nữa.<br>Úc Ninh đã lớn rồi, đã là con người khác, những chuyện này bà không cần hỏi nhiều nữa, chỉ cần có thể giải quyết là được.<br>Ở bệnh viện nửa ngày, Úc Ninh không nhận được cuộc gọi từ Dịch Thao, mà ông ta cũng không dám quay lại nữa.<br><br>Nói đúng ra, kể từ hôm đó, Dịch Thao như thể chưa từng xuất hiện, biến mất không tăm hơi, ngay cả điện thoại cũng biến thành số máy không tồn tại.<br><br>Không biết Lục Vinh đã dùng thủ đoạn gì.<br>\"Anh lại đi nhờ anh trai giải quyết rắc rối cho anh đúng không?\" <br>Lục Quyện cụp mắt, ý cười trên môi vụt tắt, tay nắm chuột buông lỏng, đứng phắt dậy rời khỏi phòng huấn luyện.<br>Thấy thế, cả bọn Nam Bắc ngơ ngác nhìn nhau.<br><br>\"Ba nói chuyện với anh, anh không nghe sao?\" Giọng Lục Tín Nhiên từ đầu dây bên kia truyền đến.<br>Việc Lục Vinh chèn ép người nhà họ Dịch không thể qua mắt Lục Tín Nhiên.<br><br>Tìm hiểu một lúc cũng tra rõ ngọn ngành.<br>Lục Quyện nhìn ra ngoài cửa sổ, ừm một tiếng, \"Cho nên?\"<br>Sự việc này đã gần một tuần trôi qua, Lục Tín Nhiên vẫn gọi điện hỏi tội hắn?<br>Lục Tín Nhiên đương nhiên rất tức giận với thái độ của hắn, \"Nếu anh về kế thừa gia nghiệp của thì làm gì có chuyện anh trai anh phải giúp đỡ anh? Anh thậm chí còn không bảo vệ được đối tượng của mình…\"<br>\"Cũng chỉ có Lục Vinh mới dung túng cho anh! Nói anh nhất định phải chơi game!\" <br>\"Bây giờ thì thấy rồi đấy? Anh chịu về nhà thì đâu có chuyện anh trai anh phải lẽo đẽo theo sau lau mông cho anh từ chuyện lớn đến chuyện bé?\" <br>\"Có tương lai...\"<br>Dường như cuối cùng Lục Tín Nhiên cũng tìm được một cơ hội quở trách hắn, đứt quãng nói một đoạn dài.<br> <br><br>Lục Quyện không lên tiếng, chỉ đợi ông nói xong, mới hời hợt hỏi: \"Xong chưa?\"<br>\"Muốn con về làm gì? Một mình anh chưa đủ sao?\" <br>Lục Quyện cười nhạo: \"Không phải ba chê con vô dụng sao? Vậy thì con về để làm gì? Tiêu sạch gia sản của ba à?\" <br>Lục Tín Nhiên bị hắn làm cho nghẹn họng, \"Anh nhìn anh trai anh rồi nhìn lại bản thân mình xem!\" <br>Câu kế tiếp hắn không nghe được.<br>Lục Quyện trực tiếp cúp điện thoại.<br>Còn tưởng Lục Tín Nhiên có chuyện gì quan trọng, kết quả chỉ là vì muốn quở trách hắn.<br>Ở tuổi này rồi, cho dù Lục Tín Nhiên và Vệ Tân Dao có nghĩ thế nào, thực ra Lục Quyện cũng không còn cảm thấy quá khổ sở nữa.<br>Hắn cầm úp điện thoại, lặng lẽ đứng bên cửa sổ một lúc.<br>Nhưng còn Úc Ninh thì sao?<br>Mùa giải vô địch châu Á lần này tình cờ được tổ chức tại ngay trong thành phố.<br>Trước thềm thi đấu, Giang Lâu vẫn có chút lo lắng nhìn Lục Quyện.<br>Không biết mấy hôm nay Lục Quyện bị thứ gì k1ch thích, hắn thức cả ngày lẫn đêm, cho dù tuổi còn trẻ lại sung sức nhưng cũng không giấu được sự mệt mỏi.<br>Thậm chí phải thay cao dán cổ tay nhiều lần trong ngày.<br>Cứ tiếp tục như vậy, sớm muộn gì cũng gặp sự cố.<br>Đặc biệt dạo gần đây Úc Ninh lại rất bận rộn, chạy deadline viết luận văn, lên lớp và phát sóng trực tiếp.<br><br>Theo như Giang Lâu biết, hai người tạm thời không có thời gian gặp nhau, nhưng anh từng vô tình bắt gặp bọn họ face time mấy lần.<br>Khi nói chuyện điện thoại với Úc Ninh, Lục Quyện vẫn cư xử bình thường, cũng rất nghe lời, Úc Ninh nhắc hắn đi ngủ hắn sẽ đáp ứng ngay.<br><br>Nhưng trên thực tế, sau khi cúp điện thoại, chỉ cần ngồi xuống trước máy tính, Lục Quyện lại bắt đầu luyện đi luyện lại không biết mệt.<br><br>Người khác ngủ rồi hắn vẫn thức, người khác dậy rồi hắn vẫn còn ngồi đó.<br><br>Mấy ngày ngắn ngủi, thoạt nhìn Lục Quyện gầy đi không ít.<br>Giang Lâu bóp huyệt thái dương đau nhức, \"Chú vẫn ổn chứ?\"<br>Lục Quyện nhắm mắt nghỉ ngơi, đêm qua hắn ngủ không ngon giấc, sáng sớm tỉnh dậy hai tay đều run rẩy.<br>Nhưng thi đấu kỵ nhất là run tay.<br>Hắn đã tham gia rất nhiều trận đấu, thậm chí ngay cả lần đầu tiên ra mắt, hắn cũng chưa bao giờ có triệu chứng run tay như lần này.<br>Bác sĩ của đội thậm chí còn đến đây vào sáng sớm, giúp hắn thả lỏng tâm trạng.<br><br><br>Cổ tay chẳng hề đau nhưng vẫn phải dán thuốc.<br><br>Hơn nữa, đề phòng trường hợp khẩn cấp, bọn họ còn gọi cả dự bị.<br><br>May thay cổ tay hắn không còn phát run nữa.<br>Nghe Giang Lâu hỏi, Lục Quyện nhấc mí mắt, vẻ mặt vẫn vô cùng phờ phạc.<br><br>\"Cái gì ổn không?\" Cổ họng hắn khàn đặc.<br>Nam Bắc thấy vậy lập tức rót cho hắn ly nước ấm, Lục Quyện cũng không từ chối.<br>Hắn rất rõ tình huống của mình lúc này.<br><br>Giang Lâu tặc lưỡi, \"Thôi, chú đừng nói chuyện nữa, chốc nữa anh nhắn Từ Mính mua socola cho chú.\" <br>Giang Lâu đang nghĩ có nên thuật lại tình trạng của Lục Quyện cho Úc Ninh hay không, nhưng lại sợ Lục Quyện biết chuyện sẽ nổi nóng với mình.<br>Người như Lục Quyện, nếu thật sự rơi vào thế yếu cũng sẽ tự mình gánh lấy.<br>Lục Quyện miễn cưỡng \"À\" lên một tiếng, cúi đầu liếc nhìn tin nhắn trên điện thoại.<br>- Ôm một cái.<br><br>jpg<br>- Cố lên nhé bạn trai!<br>- Moah.<br><br>jpg<br>- Em đang ngồi trước máy tính xem anh rồi đây<br>Lục Quyện cong môi, trông thấy chuyên gia trang điểm phụ trách cho người khác chuẩn bị rời đi, hiếm khi cản lại, \"Đánh cho tôi ít phấn.\" <br>Đây là lần đầu hắn trang điểm khi thi đấu.<br><br>Hắn cũng tự nhận thức được bộ dạng lúc này của mình có bao nhiêu dọa người.<br>Chỉ có một vài đội Trung Quốc đủ tiêu chuẩn tham gia vô địch châu Á, cuộc thi sẽ được truyền hình trực tiếp toàn cầu.<br>So với thi đấu ngày thường, màn đạn hôm nay đoàn kết hơn nhiều, ít ra tất cả đều nhất trí đối ngoại, một số ít bình luận chửi mắng đội Trung Quốc ngay lập tức bị quản trị viên nền tảng cấm acc.<br>Trong lúc chờ bắt đầu, Úc Ninh chăm chú đọc tài liệu làm luận văn.<br>Giảng viên môn này nổi tiếng nghiêm khắc, chỉ cho đúng hai tuần nộp luận án, vì vậy Úc Ninh chỉ có thể bỏ lỡ biết bao thời gian hẹn hò với Lục Quyện.<br><br>Cũng may tốc độ của cậu nhanh, đã sắp sửa hoàn thành.<br>Trong tai nghe đột nhiên truyền đến tiếng hoan hô dậy sóng của khán giả.<br>Cậu ngẩng đầu, vừa vặn nhìn thấy ống kính quay đến Lục Quyện, nhưng chỉ thấy được góc nghiêng, Lục Quyện không hề liếc mắt nhìn camera.<br>Úc Ninh nhíu mày.<br> <br>Không hiểu sao cậu cảm thấy Lục Quyện gầy đi rồi? <br>Nhưng ống kính chỉ lướt ngang qua, không đủ để nhìn kĩ.<br><br>Mấy hôm nay quỹ thời gian của cậu không còn đủ để call video với Lục Quyện, vì trước đó cứ gọi là không nỡ cúp, nên đâm ra nói chuyện rất lâu.<br>Dường như màn đạn không ai phát hiện chuyện này, rất hào hứng thảo luận.<br>【 A a a a TVT lấy quán quân!!! 】<br>【 Đè chết đội của nước H! Họ không xứng!!! 】<br>【 UwU Hôm nay tụi tui đều là hậu viên hội của chiến đội Trung Quốc!! 】 <br>Úc Ninh hoàn hồn trước sự nhộn nhịp của màn đạn, nhìn về phía camera mỉm cười, \"Mọi người nói đúng, chiến đội Trung Quốc tất thắng!\"<br>Nhưng trận đấu hôm nay có vẻ không diễn ra suôn sẻ như kỳ vọng.<br>Nhất là chiến đội TVT.<br>Phong độ của TVT trong ba trận đầu ở mức bình thường, tổng điểm ổn định trong top 3, không xê xích nhiều với ba đội còn lại trong top 3.<br>Nhưng sang ván thứ tư, TVT bắt đầu mắc sai lầm.<br>Trong quá trình thi đấu, TVT và HHG đã đụng độ.<br>Tay phải Lục Quyện mất khống chế run lên, nhìn màn hình cũng cảm thấy choáng váng.<br>Suốt nhiều ngày không nghỉ ngơi tốt, trước đó thì không sao, cố tình khi thi đấu thì xảy ra vấn đề.<br>Gắt gao theo dõi màn hình, Lục Quyện vẫn chỉ huy như thường lệ, \"Nam Bắc ra sau.\"<br>\"Đổi súng.\"<br>Nam Bắc đáp lại, lập tức nghe theo chỉ dẫn của đội trưởng, men theo sau bức tường vòng ra.<br>Trần Kiết và Tần Kỳ cũng ngầm hợp tác, tìm một hầm trú ẩn lắp súng.<br>Bên HHG cũng phân tán, đội trưởng của họ gần như bấm cò cùng lúc với Lục Quyện.<br>Bình thường kĩ năng ngắm bắn của Lục Quyện rất ổn định, súng trong tay hắn lúc nào gây sát thương cao hơn so với đối thủ, hiếm khi trượt mục tiêu.<br>Nhưng vào lúc này.<br>\"Chúng ta đã có kết quả! HHG chỉ còn lại một vệt máu! Còn Quyện thần...!\" Giọng nói phấn khích của bình luận viên khựng lại.<br>Lục Quyện...!không ghìm được tâm*? <br>(*) 没压住枪: Không kiểm soát được súng dẫn đến bị giật và không trúng mục tiêu<br>\"...! Quyện thần bị đối thủ hạ gục.<br><br>Nhưng không sao cả, TVT vẫn còn ba người! Hoàn hảo! Nam Bắc đã lấy được đầu người từ đội bên!!\" <br>\"Hai đổi bốn*! Trận này TVT vẫn đánh rất đẹp!\" <br>Nếu vừa rồi Lục Quyện ghìm được tâm, có lẽ đã lấy không ăn bốn*.<br><br>(*) Tác giả không tả rõ trận đấu nên mình không nắm được cụ thể và chỉ edit theo QT.<br><br>Chắc mọi người phải tự tưởng tượng chứ mình cũng chưa hiểu:.<br><br>"]