[" ","Chương 93","Trong lòng Bạch Vi có mười ngàn câu chửi thề, cô ấy thô lỗ lay Ôn Noãn: “Tỉnh… Tỉnh… Tớ hỏi cậu, chuyện với Hoắc Minh là như thế nào?”","Hai mắt Ôn Noãn hơi hé mở, lóng la lóng lánh, rất mê người.","“Muốn biết?”","“Nói thừa!”","Khuôn mặt nhỏ nhắn trắng nõn nà của Ôn Noãn gác lên khuỷu tay, nhẹ nhàng: “Vì anh ta tuấn tú, dáng người cũng đẹp, còn rất biết… Bạch Vi, tớ cảm thấy mình không lỗ chút nào.”","Bạch Vi rất muốn mắng người.","Đúng lúc này, di động của Ôn Noãn lại reo lên, Bạch Vi vừa thầm mắng vừa lấy di động ra.","Vừa nhìn tên, lại là Hoắc Minh!","Bạch Vi trợn tròn mắt, cô ấy không bình tĩnh nổi nữa… Hóa ra Ôn Noãn thật sự có quan hệ với Hoắc Minh!","Trong lòng Bạch Vi xuất hiện mười ngàn câu chửi thề.","Cô ấy căng da đầu nhận điện thoại.","Giọng nói trầm khàn của Hoắc Minh vang lên: “Sao lại không ở nhà? Đi đâu?”","Bạch Vi nhìn Ôn Noãn một cái.","Mẹ nó! Thật sự bị ăn sạch sẽ rồi!","Cô ấy nói rồi, sao tự nhiên bác Ôn lại không xảy ra việc gì nữa, còn có Cố Trường Khanh cũng đột ngột quay xe chùi đít, hóa ra đều do luật sư Hoắc chen chân vào.","Diêm Vương ngành luật ra mặt vì phụ nữ, thật là quá đã.","Bạch Vi cũng là người biết lợi dụng người khác, cô ấy cố ý nhỏ giọng nói: “Luật sư Hoắc, tôi là Bạch Vi đây!… Ừ, là bạn học đại học của Ôn Noãn, chúng ta đã từng gặp rồi! Đúng đúng… Cô ấy đang ở với tôi, đau lòng lắm, vừa khóc vừa nói, lại còn uống nhiều rượu nữa.”","Hoắc Minh mới về nhà, lúc này anh đang đứng trước cửa sổ sát đất, ngón tay thon dài nhẹ nhàng kéo cà vạt ra.","Động tác đơn giản, vừa nhã nhặn vừa đẹp.","Nghe được lời Bạch Vi nói, anh nhíu mày: “Uống rượu? Cô ấy sao thế?”","Bạch Vi than nhẹ một tiếng, bắt đầu bịa chuyện.","“Luật sư Hoắc, anh thật không biết hay là giả vờ không biết? Ôn Noãn hết lòng hết dạ với anh, hoàn toàn trở mặt với Cố Trường Khanh ! Không ngờ tình nhân cũ của Cố Trường Khanh lại là bạn học của chúng tôi, lại còn là đồng nghiệp của Ôn Noãn, dốc sức bôi đen Ôn Noãn… Ôn Noãn rất thích trẻ con, cô ấy đang đau khổ lắm.”","Thật thật giả giả, Bạch Vi nói xong lời cuối cùng lại có hơi nghẹn ngào.","Đoạn tình cảm kia đã khiến Ôn Noãn tổn thương quá nhiều.","Hoắc Minh im lặng hồi lâu, Bạch Vi mới phát hiện mình nói lỡ lời rồi, cô ấy không cẩn thận tố giác chuyện xấu của Cố Trường Khanh, có khi nào sẽ liên lụy tới Ôn Noãn hay không?","Cô ấy đang lo lắng, Hoắc Minh bỗng mở miệng: “Các cô ở đâu?”","Bạch Vi không dám hỏi nhiều, vội vàng nói địa chỉ."]