["Anh nghĩ anh hiểu rõ ý cô: Cô không muốn phát sinh quan hệ với anh. <br><br>Tiền bạc không làm lung lay được Ôn Noãn! <br><br>Hoắc Minh cũng không nhất thiết phải có được Ôn Noãn, nhưng cách cô chơi dương cầm đã kích thích lại sự tò mò của anh. Hơn nữa đó cũng là thói hư tật xấu của người đàn ông, nếu họ không thể chiếm hữu được ai đó thì sẽ nảy sinh cảm giác nhớ nhung. <br><br>Hoắc Minh cất danh thiếp đi, rất có phong độ không so đo với cô. <br><br>Ôn Noãn nhẹ nói cảm ơn, tư thái khiêm tốn. <br><br>Đang lúc bầu không khí khá ngượng ngùng, Khương Duệ dẫn theo một cô gái chừng mười sáu mười bảy tuổi đi tới. <br><br>“Anh Hoắc Minh!” <br><br>Khương Duệ gọi một cách thân thiết, không hề có bất kỳ sự giường cung bạt kiếm nào giữa hai người đàn ông. <br><br>Hoắc Minh dùng tay ra hiệu, Khương Duệ mới to gan ngồi xuống. Vừa ngồi xuống, cậu ta đã lập tức giới thiệu em gái mình với Ôn Noãn: “Đây là em gái tôi, Khương Sinh, là thiên tài âm nhạc. Nhưng nó còn thiếu một giáo viên dạy dương cầm đáng tin cậy! Ôn Noãn, cậu hãy nhận con bé đi!” <br> <br><br>Những lời này khiến Ôn Noãn cảm thấy rất ngượng ngùng! <br><br>Hoắc Minh không thèm để ý tới chút suy nghĩ nhỏ nhặt của Khương Duệ, anh móc ví lấy ra hai nghìn tệ, đặt xuống bàn: “Nếu cô giáo Ôn đã có việc thì tôi cũng không làm phiền nữa.” <br><br>Ôn Noãn lễ phép tiễn anh tới trước cửa nhà hàng. <br><br>Hoắc Minh không lưu luyến gì, ngồi vào xe, gật đầu với cô một cái rồi rời đi. <br><br>Dáng vẻ cao quý, hoàn toàn không giống một người đang tìm ai đó để đánh cược. <br><br>Ôn Noãn trở lại nhà hàng đúng lúc cô chuẩn bị lên sân khấu. <br><br>Khương Duệ cũng không quấy rầy cô nữa, đợi đến lúc Ôn Noãn xong việc mới tìm chỗ nói chuyện. <br><br>Khương Sinh rất ngoan ngoãn và nghe lời, Ôn Noãn đồng ý dạy cô ấy. <br><br><br>Khương Duệ trả học phí khá cao, thậm chí còn đóng học phí trước hai tháng, giúp Ôn Noãn dư dả một chút. <br><br>Trong lòng cô rất rõ Khương Duệ dùng một cách khác để giúp đỡ cô. Nếu là lúc trước, Ôn Noãn có thể sẽ từ chối, nhưng giờ cô không thể quan tâm đến tự tôn của mình nữa. <br><br>Lúc cô tan tầm trở về nhà, dì Nguyễn lại không có ở đó. <br><br>Ôn Noãn gọi điện thoại, bà ấy nói sẽ quay về ngay. <br><br>Khoảng nửa tiếng sau dì Nguyễn trở về, Ôn Noãn đang định dọn bữa tối thì nhìn thấy nửa cánh tay của bà ta bị sưng tấy lên. <br><br>“Tay dì bị sao vậy?” Ôn Noãn đỡ dì Nguyễn ngồi xuống. <br><br>Dì Nguyễn bình thản nói: “Già rồi nên không còn hữu dụng nữa, mới làm tý việc mà tay đã sưng lên rồi.” <br><br>Lòng Ôn Noãn khẽ run lên. <br><br>Cô nhanh chóng kiểm tra lòng bàn tay của dì Nguyễn. <br><br>Lòng bàn tay vốn mịn màng do được chăm sóc kỹ lường, giờ đây đã có vài vết phồng rộp, sáng bóng. <br><br>Ôn Noãn ngơ ngác nhìn. <br>"]