[" ","Chương 103","Cô bỏ bộ quần áo vào một cái túi rồi bắt xe tới công ty Anh Kiệt.","Ôn Noãn không dám quấy rầy Hoắc Minh, gọi điện thoại cho thư ký Trương, nói rõ cho cô ấy mục đích đến của mình.","Thư ký Trương đang ở trong phòng làm việc của Hoắc Minh, cô ấy cầm điện thoại nói với sếp mình: “Cô Ôn tới, mang bữa sáng và một bộ quần áo mới tới cho ngài, cô ấy nói để ở quầy lễ tân để tôi ra lấy.”","Hoắc Minh đang đọc tài liệu, nghe vậy liền ngẩng đầu lên.","Đôi mắt đen tĩnh lặng của anh nhìn thư ký Trương một lúc lâu rồi mới lên tiếng: “Vậy cô đi lấy đi!”","Thư ký Trương bị anh nhìn tới mức mặt đỏ tim đập.","Thật là!","Luật sư Hoắc nhìn cô ấy như vậy, nếu không phải cô ấy đã kết hôn sinh con rồi thì sẽ không đỡ nổi đâu.","Nhưng mà, luật sư Hoắc không gặp cô Ôn?","Hoắc Minh tiếp tục đọc tài liệu, có lẽ đã đoán ra cô ấy đang nghĩ gì, bèn lạnh nhạt nói: “Ngày nào cũng gặp, không cần phải dính nhau như vậy.”","Thư ký Trương oán thầm trong lòng: Đúng là ngoài lạnh trong nóng!","Thế nhưng cô ấy vẫn nhanh chóng xuống lầu, lấy kịp bữa sáng tình yêu trước khi Ôn Noãn rời đi, mời Ôn Noãn lên lầu ngồi một lát.","Ôn Noãn cười nhẹ: “Không được đâu! Lát nữa tôi còn phải đến bệnh viện.”","Thư ký Trương gửi lời chúc phúc, lại nói chuyện thêm mấy câu nữa mới để cô đi.","Thư ký Trương cầm bữa sáng và quần áo lên lầu, đưa cho Hoắc Minh, Hoắc Minh bận rộn cả đêm, đến lúc này cũng đã đói bụng, bèn tranh thủ lúc này vào phòng nghỉ tắm nhanh và thay quần áo.","Đến lúc ra ngoài, đã là dáng vẻ tỉnh táo phấn chấn.","Thư ký Trương dụi đôi mắt đen sì, lặng lẽ lên án sức khỏe quá tốt của cấp trên.","Hoắc Minh ăn xong bữa sáng.","Anh gửi tin nhắn cho Ôn Noãn.","[Hôm qua mua áo sơmi cho tôi đúng không? Tại sao không mang cái đó tới?]","Ôn Noãn không ngờ anh lại gửi tin nhắn cho mình, hơn nữa tin nhắn này còn khiến cô vô cùng ngại ngùng, cô lập tức trả lời lại.","[Đâu có mua áo sơ mi cho luật sư Hoắc.]","Hoắc Minh cầm điện thoại, cười khẽ… Anh rất thích dáng vẻ dè dặt này của cô.","Ôn Noãn bên kia đợi hồi lâu, anh vẫn không trả lời lại.","Ôn Noãn cũng không để ý nữa.","Cô đang định mở ứng dụng lên gọi xe thì Bạch Vi gọi tới.","Tính cách Bạch Vi thẳng thắn, cô vừa bắt máy đã chửi thề mấy câu, sau đó mới nói tới chuyện chính: “Ôn Noãn, cậu chắc chắn không thể nào tưởng tượng nổi Đinh Tranh đã làm ra chuyện gì đâu!… Thiếu đạo đức đến cực điểm!”","Ôn Noãn sửng sốt: “Cô ta lại làm gì nữa?”","Bạch Vi cười lạnh: “Tớ nghe nói là Cố Trường Khanh bỏ mặc cô ta, cô ta không nghĩ tới chuyện trả thù Cố Trường Khanh, ngược lại cắn chặt cậu không buông! Trường chúng ta cũng xem như một học viện giáo dục, lần này Đinh Tranh chẳng những mời các thầy cô giáo trong học viện mà còn mời một số phụ huynh có danh tiếng tới, cô ta muốn cậu không vực dậy nổi nữa.”"]