["“Đương nhiên! Cố Trường Khanh anh ấy yêu em như vậy, sao có thể đánh nhau vì người phụ nữ khác… Hơn nữa, Khương Duệ và cô Ôn cũng không phải người ngoài!” Hoắc Minh Châu tự quyết. <br><br>Hoắc Minh không để ý đến cô ấy nữa, làm thủ tục. <br><br>Cố Trường Khanh ra ngoài trước, lên xe. <br><br>Hoắc Minh Châu nhanh chóng theo sau. <br><br>Khương Duệ ho nhẹ một tiếng: “Anh Minh, cảm ơn anh, hôm nào mời anh bữa cơm.” <br><br>Nói xong cậu ta liền muốn kéo Ôn Noãn đi. <br><br>Hoắc Minh nhìn hai người bọn họ, chầm chậm phun ra khói thuốc, âm thanh nhàn nhạt bảo: “Khương Duệ, em ra ngoài trước đi, anh có chuyện muốn nói với cô giáo Ôn.” <br><br>Khương Duệ không dám cãi lại. <br><br> <br>Tuy là Hoắc Minh ngang vai vế với bọn họ nhưng sự nghiệp của anh phát triển quá tốt, đúng là đang chèn ép bọn họ. <br><br>Khương Duệ nháy máy ra hiệu với Ôn Noãn: “Tôi đợi cậu trên xe.” <br><br>Ôn Noãn miễn cưỡng cười một tiếng. <br><br>Khương Duệ rời đi, mấy chú đội mũ cũng nhìn ra manh mối, cười ha hả nói: “Luật sư Hoắc có chuyện riêng cần phải nói, chúng ta mau đi thôi.” <br><br>Ôn Noãn: … <br><br>Chờ đến khi bốn phía hoàn toàn yên lặng, Hoắc Minh mới cúi đầu chơi đùa điếu thuốc giữa ngón các ngón tay. Ngón tay của anh thon dài có lực, chỉ là một động tác đơn giản cũng vô cùng quyến rũ. <br><br>Chốc lát sau anh nâng mắt nhìn cô: “Cô giáo Ôn thật có năng lực.” <br><br>Ôn Noãn sửng sốt một chút. <br><br><br>Cô theo bản năng biện minh cho mình: “Chuyện ngày hôm nay với tôi…” <br><br>“Cô muốn nói chuyện hôm nay không có liên quan gì đến cô?” Hoắc Minh nở nụ cười nhàn nhạt có mấy phần đùa cợt: “Cô giáo Ôn, chẳng lẽ cô không đoán được lý do bọn họ đánh nhau hay sao?” <br><br>Sắc máu trên mặt Ôn Noãn như bị rút hết. <br><br>Ở trước mặt một Hoắc Minh lớn mạnh thì tất cả những lời giải thích của cô đều vô cùng yếu ớt. Anh đã nói Đông thì không thể là Tây, bởi vì anh là Hoắc Minh, là một luật sư đứng đầu trong nước. <br><br>Ôn Noãn cô cũng chỉ là một cây cỏ dại tầm thường. <br><br>Trong lòng cô vô cùng tủi thân, mắt cũng ngấn lệ: “Luật sư Hoắc anh yên tâm, tôi tuyệt đối sẽ không can thiệp vào chuyện tình cảm của em gái anh.” <br><br>Hoắc Minh bỗng đứng phắt dậy, đi thẳng đến chỗ của cô. <br><br>Ôn Noãn cũng không hề nhúc nhích. <br><br>Cô mở to đôi mắt ngập nước, luống cuống ngẩng lên nhìn anh. <br><br>Hoắc Minh từ trên cao nhìn xuống cô, thậm chí còn đưa tay ra khẽ nhéo khuôn mặt mịn nàng mịn của cô, Ôn Noãn cảm thấy nhục nhã, khó chịu quay mặt đi chỗ khác. <br><br>Hoắc Minh lạnh nhạt mở miệng nói: “Cô giáo Ôn, cô hẳn rất không cam tâm, rõ ràng do Cố Trường Khanh phản bội tình cảm của cô để đi tìm Minh Châu, ngược lại bây giờ khiến cô như trở thành người thứ ba, có phải cô thấy rất uất ức hay không?”<br>"]