["Hoắc Minh:… <br><br>Anh câm nín! <br><br>Rõ ràng là lời giải thích, Ôn Noãn lại có thể xuyên tạc thành như vậy, nhưng lấy tính cách của Hoắc Minh thì chắc chắn anh sẽ không nói tiếp nữa, anh chỉ nhìn cô thật kỹ: “Ngốc như vậy cũng làm giáo viên? Khó trách bị tên đàn ông khác lừa!” <br><br>Anh nói xong liền rời đi. <br><br>Ôn Noãn ngẩn người một lúc. <br><br>Cô cầm điện thoại muốn chuyển mấy mấy ngàn vào thẻ, nhưng nhìn điện thoại liền ngây người. <br><br>Hoắc Minh chẳng những không lấy 18000 của cô, còn chuyển cho cô một trăm nghìn tệ. <br><br>Ôn Noãn nhìn hai chữ Hoắc Minh trong lịch sử trò chuyện, cảm giác khó nói thành lời, ngoại trừ Hoắc Minh Châu ngăn giữa thì Hoắc Minh đối với cô không tệ, dù ngẫu nhiên anh sẽ độc miệng. <br><br>Cô suy nghĩ một chút, vẫn nhắn một tin Zalo. <br><br>[Luật sư Hoắc, cảm ơn anh.] <br> <br><br>Hoắc Minh mới ngồi vào trong xe, liền nhận được Zalo của Ôn Noãn, cũng thấy cô không nhận chuyển khoản. <br><br>Anh nghĩ nghĩ, lại gửi cho cô mấy tin. <br><br>[Cảm ơn cái gì? Cảm ơn tôi hôn cô sao?] <br><br>[Nếu như là vì một trăm ngàn kia, cô giáo Ôn thấy khó xử thì có thể đi đánh golf với tôi mười lần.] <br><br>[Không được nữa thì đến nhà giúp tôi nhìn vài ghi chép vụ án suốt đêm?] <br><br>… <br><br>Ôn Noãn nhận được Zalo. <br><br>Mặt cô nóng bừng, cô không ngây thơ đến mức hiểu theo ý tứ trên mặt chữ. <br><br>Nhìn không ra, Hoắc Mịnh lại muộn tao như vậy! <br><br><br>Ôn Noãn vừa định chuyển cho anh 22600, lại nhận được một tin Zalo. <br><br>[Nhận đi! Coi như tôi thay Minh Châu xin lỗi cô.] <br><br>Ôn Noãn lẳng lặng nhìn tin nhắn này, nhìn rất lâu… Cô bỗng có chút hâm mộ Hoắc Minh Châu. <br><br>Cố Trường Khanh cũng không lập tức rời đi. <br><br>Lúc Ôn Noãn bị Hoắc Minh đè ra hôn trên giường bệnh thì hắn đang bên ngoài. <br><br>Dáng vẻ Ôn Noãn hôn môi mềm mại biết bao, Cố Trường Khanh được mở mang tầm mắt. Hắn vì phẫn nộ mà cả người căng cứng, giống như dây cung được kéo căng, có thể đứt bất cứ lúc nào. <br><br>Cuối cùng…khi Ôn Noãn không chịu nổi nữa mà phát ra âm thanh nhỏ vụn, Cố Trường Khanh không nhịn được mà đấm mạnh vào bức tường đối diện. <br><br>Máu bắn khắp nơi. <br><br>Lòng bàn tay Cố Trường Khanh rỉ máu. <br><br>Nhưng dường như hắn không cảm thấy đau, không nhúc nhích, chỉ là sắc mặt trầm lặng như nước. <br><br>Trong giây lát, Cố Trường Khanh muốn xông vào phòng bệnh, hắn muốn mang Ôn Noãn đi ngay trước mắt Hoắc Minh. Nhưng Cố Trường Khanh càng biết rõ, chỉ cần hắn tiến lên một bước thì hôn ước của hắn và Hoắc Minh Châu lập tức bị hủy bỏ. <br><br>Những thứ hắn làm lâu như vậy, tức khắc sẽ tan biến! <br>"]