["Ôn Noãn biết, đây là lần cuối cùng bọn họ gặp mặt. <br><br>Nếu là trước kia, Hoắc Minh có thể thỉnh thoảng còn nhớ thương cơ thể của cô, nhưng hiện giờ đã khác, anh hẳn đã hạ quyết tâm vạch rõ ranh giới với cô. <br><br>Ôn Noãn là một người thức thời. <br><br>Cô ra vẻ thoải mái: “Chuyện tình yêu nam nữ mà thôi, tôi cũng không có mất thứ gì, tôi còn phải cảm ơn luật sư Hoắc đã giúp đỡ…” <br><br>Nói xong, sống mũi Ôn Noãn hơi cay, nhưng cô không muốn khóc trước mặt anh. Cô và Hoắc Minh thậm chí còn không phải bạn bè, ở trước mặt anh già mồm cãi láo cũng không có ý nghĩa gì. <br><br>Cô chào tạm biệt anh, nói mình đón xe về. <br><br>Hoắc Minh không nói gì, anh vẫn ngồi đó hút thuốc, ánh mắt tối tăm không rõ. <br><br>Ôn Noãn rời đi. <br><br>Cô không lập tức về nhà, cô không muốn đối mặt với ánh mắt thất vọng của dì Nguyễn quá sớm. <br><br> <br>Màn đêm buông xuống, Ôn Noãn một mình đi trên đường cái. Vòng đu quay trên quảng trường trung tâm thành phố sáng lên ánh đèn ngũ sắc, chợt lóe chợt tắt, có đôi tình nhân ôm hôn nhau dưới vòng đu quay. <br><br>Ôn Noãn dừng chân. <br><br>Cô im lặng nhìn, gió đêm thổi qua, khóe mắt ướt át. <br><br>Một chiếc xe Continental màu vàng chạy qua Ôn Noãn, Hoắc Minh nhìn thấy Ôn Noãn. <br><br>Cô đứng dưới đu quay nhìn lên những vì sao kia, trong mắt có quyến luyến triền miên… Hoắc Minh sẽ không tự kỷ cho rằng cô đang nhớ mình! <br><br>Cô đang nghĩ đến ai, trong lòng anh hiểu rõ. <br><br>Hoắc Minh giẫm mạnh chân ga, Bentley Continental nhanh chóng rời đi. <br><br>…… <br><br>Ngày hôm sau, Ôn Noãn đến phòng âm nhạc làm việc, phòng âm nhạc này là nơi đào tạo âm nhạc cao cấp nhất thành phố B, đồng nghiệp của cô biết nhà cô xảy ra chuyện không may nên an ủi vài câu. <br><br><br>Ôn Noãn không muốn ảnh hưởng đến người khác, cười nhạt nói không sao. <br><br>Lúc mười giờ, chuyển phát nhanh toàn thành phố đưa tới một thứ, nói là một vị luật sư họ Hoắc tặng. <br><br>Ôn Noãn tháo bao bì bên ngoài ra. <br><br>Hộp nhung tơ tinh xảo, bên trong là một sợi dây chuyền kim cương. <br><br>Rất lộng lẫy, rất quý giá. <br><br>Có đồng nghiệp lặng lẽ nói với Ôn Noãn: “Nhãn hiệu này, còn có số carat ở trên. chắc chắn không dưới một triệu đâu.” <br><br>Ôn Noãn không muốn. <br><br>Nhưng nhân viên chuyển phát nhanh cũng không có phương thức liên lạc với Hoắc Minh, cô hiểu anh không muốn gặp lại cô. <br><br>Sau khi tan ca, Ôn Noãn đến văn phòng luật “Anh Kiệt”. Cô đặt hộp nhung ở quầy lễ tân, nhờ lễ tân chuyển cho luật sư Hoắc. <br><br>Người lễ tân dù nghi hoặc nhưng vẫn đồng ý. <br><br>Ôn Noãn đang chuẩn bị rời đi, Hoắc Minh và một cô gái trẻ sóng vai đi ra, Ôn Noãn đã thấy cô ấy trên tạp chí.<br>"]