["Do có quan hệ với Khương Duệ, Khương Minh nhẹ nhàng nói mấy câu: “Ôn Noãn, bố cô liên quan đến vụ án của Cố Thị, cô … chi bằng cô hãy lựa thời gian đến gặp Tổng Giám đốc Cố, xem thử còn đường nào nữa hay không?” <br><br>Tổng Giám đốc Cố… Cố Trường Khanh! <br><br>Ôn Noãn đau đớn nhắm mắt lại, cô vốn nên đoán được thủ đoạn của Cố Trường Khanh! Hắn gây ra nhiều chuyện không có nhân tính như thế cũng chỉ vì muốn ép cô quay lại bên cạnh hắn. <br><br>Thế nhưng, sao cô có thể quay lại chứ? <br><br>Nếu như Ôn Noãn cô trở thành người thứ ba thì đến lúc bố cô ra ngoài sẽ tức hộc máu! Nhưng nếu cô không chịu khuất phục thì bố cô phải làm thế nào, dì Nguyễn phải làm thế nào? Chẳng lẽ muốn tan nhà nát cửa sao? <br><br>Ôn Noãn ngồi thẫn thờ. <br><br>Luật sư Khương nhìn thấy có hơi đau lòng, ông ấy tiếp tục ôn hòa nói: “Hoắc Minh không phải là người không có lý lẽ, mấy hôm trước cậu ta đến chỗ tôi lấy…” <br><br>Ông ấy đột nhiên nhớ đến chuyện Hoắc Minh nhờ vả, lập tức không nói nữa. <br><br> <br>Ngộ nhỡ Hoắc Minh đổi ý thì chẳng phải lại khiến cô gái người ta thất vọng nữa hay sao? <br><br>Ôn Noãn nghe theo ý kiến của ông ấy, cô gật đầu. <br><br>Lúc ra ngoài, cô cầm lấy di động, chần chừ do dự không biết có nên gọi điện thoại cho Hoắc Minh hay không, thế nhưng tối qua cô vừa từ chối anh, bây giờ lại gọi điện nhờ vả thì liệu anh sẽ để ý tới cô chứ? <br><br>Ôn Noãn không chắc. <br><br>Nhưng vì chuyện của bố, cuối cùng cô lấy hết can đảm gọi điện… Điện thoại không liên lạc được, Hoắc Minh tắt máy. <br><br>Ôn Noãn khẽ thất vọng, cô không dám đối mặt với dì Nguyễn. <br><br>Dì Nguyễn, dì Nguyễn… Dì đâu rồi? <br><br>Ôn Noãn còn tưởng rằng dì Nguyễn đi vào phòng vệ sinh, tìm hết một lượt nhưng không thấy bà ấy đâu cả. <br><br><br>Trong lòng cô bắt đầu lo lắng, gọi điện cho dì Nguyễn: “Bắt máy… làm ơn bắt máy…” <br><br>Điện thoại đổ chuông nhưng không có người nghe máy. <br><br>Ôn Noãn chợt nhớ đến điều gì đó, cô chạy thật nhanh về phía thang máy, Ôn Noãn mẽ nhấn nút… khi cô đứng trong trong thang máy, cả cơ thể cô đều run lên. <br><br>Dì Nguyễn… Không được làm chuyện dại dột! <br><br>Không được… <br><br>Cuối cùng Ôn Noãn vẫn chậm một bước, khi cô chạy đến phòng làm việc của Tổng Giám đốc Cố, bên trong đã rất hỗn loạn. <br><br>Cố Trường Khanh lấy tay che bụng dựa vào trước bàn làm việc bằng gỗ lim, máu không ngừng trào ra từ kẽ tay. <br><br>Cô nhìn thấy mà giật mình! <br><br>Tay dì Nguyễn nắm chặt con dao gọt trái cây, cả người run lẩy bẩy như nhìn thấy ma, không ngừng lẩm bẩm, nhưng không nghe rõ bà ấy đang nói gì! <br><br>Ôn Noãn run rẩy cất tiếng: “Dì Nguyễn!” <br>"]