["Hoắc Minh hỏi thẳng khiến Ôn Noãn hơi xấu hổ. <br><br>Thực tế là cô chưa từng làm ‘chuyện đó’ với Cố Khanh! <br><br>Cô không trả lời ngay, mà lấy hết can đảm thương lượng với anh: “Luật sư Hoắc là đang ngại sự tồn tại của tôi hay sao? Nếu chúng ta làm xong ‘chuyện đó’, anh hãy cứu bố tôi ra, tôi đảm bảo sẽ rời khỏi thành phố B, vĩnh viễn không bao giờ quay lại, cũng sẽ không gây phiền phức đến hôn nhân của cô Hoắc.” <br><br>Hoắc Minh bỗng bật cười: “Cô giáo Ôn, rốt cuộc cô muốn cứu bố của cô hay muốn làm ‘chuyện đó’ với tôi nhỉ?” <br><br>Ôn Noãn đỏ mặt. <br><br>Câu hỏi vô liêm sĩ như vậy, cô không trả lời được. <br><br>Hoắc Minh cũng không hỏi thêm, chậm rãi hút hết điếu thuốc lá, đúng lúc xe chuyển động. <br><br>Anh đỗ xe bên đường. <br><br> <br>Ôn Noãn còn chưa kịp hỏi thì đã nghe thấy một âm thanh rất nhỏ, anh cởi dây an toàn cho cô. <br><br>Sau đó, cô bị anh ôm đến trên đùi. <br><br>Áo khoác bị cởi ra, cơ thể cô lành lạnh, quần áo bị ướt một nửa, nhanh chóng khiến quần tây màu xám của anh đậm màu hơn, chỉ nhìn thôi cũng thấy phó.ng đãng. <br><br>Bên ngoài, gió lớn mưa to. <br><br>Trước kính chắn gió, cần gạt nước đung đưa nhịp nhàng trái phải… Khung cảnh trong xe lúc rõ lúc mờ. <br><br>Ôn Noãn bị ép nằm lên người đàn ông, hôn anh. <br><br>Kỹ thuật hôn của Hoắc Minh rất tốt, hai ba lần đã khiến Ôn Noãn tước vũ khí đầu hàng, cô mơ màng ngã vào trong ngực của người đàn ông, mặc anh muốn làm gì thì làm. <br><br>Thỉnh thoảng cô mở mắt ra, nhìn thấy dáng vẻ dâ.m đãng của mình trên cửa kính, trong lòng thầm kinh ngạc. <br><br><br>Chính mình phó.ng đãng như vậy sao? <br><br>Mắt thấy sắp lau súng cướp cò, hiển nhiên người có thân phận như Hoắc Minh sẽ không giải quyết ở trong xe, anh đè lên khóe miệng xinh xắn của cô, khàn giọng hỏi: “Có một khách sạn cao cấp ở gần đây, đến đó qua đêm?” <br><br>Ôn Noãn hơi tỉnh lại. <br><br>Mặc dù bị hôn đến đầu óc choáng váng, nhưng cô vẫn phải công tư phân minh, hiện giờ nghĩ thầm bản thân và Hoắc Minh chỉ là duyên phận ngắn ngủi, cô vòng tay qua cổ anh, nhẹ giọng cầu xin: “Luật sư Hoắc, bố của tôi…” <br><br>Hoắc Minh mất hứng. <br><br>Anh với tay lấy điếu thuốc lá, châm lửa, chậm rãi hút một hơi rồi nói: “Chơi không nổi thì đừng chơi, rất vô vị.” <br><br>Ôn Noãn không biết xấu hổ hôn lại anh. <br><br>Hoắc Minh không đáp lại, con ngươi sâu thẳm nhìn chằm chằm cô. <br><br>Ôn Noãn đỏ mặt, cô chưa từng mạnh dạn như vậy, nhưng chút khiêu khích nhỏ đó sao đủ để khiêu khích Hoắc Minh. <br><br>Anh hút được nửa điếu thuốc thì dập tắt, khôi phục giọng điệu lạnh lùng: “Tôi đưa cô về!” <br><br>Ôn Noãn không còn mặt mũi ngồi trên đùi anh nữa, đành phải chậm rãi rời khỏi.<br>"]