[" ","Chương 115","Sáng sớm, Ôn Noãn tỉnh dậy.","Hoắc Minh đã không còn ở căn hộ, ngay cả thím cũng đã làm xong việc nhà và rời đi trước.","Ôn Noãn cảm thấy chính mình đã sa đọa.","Cô bị sự dịu dàng của Hoắc Minh mê hoặc! Quan hệ bọn họ rõ ràng là như thế, nhưng mỗi khi anh thân thiết với cô, cô lại động tình đến cùng cực.","Ôn Noãn suy nghĩ: Liệu bản thân mình… đã thế này từ trước? Chỉ vì trước đây không nhận ra, mà bây giờ Hoắc Minh khám phá ra được một mặt này của cô rồi?","Cô không dám nghĩ thêm, vội vàng rời giường rửa mặt.","Gần đây cô không có việc gì, thời gian rảnh rỗi chỉ dành để ở bên bố và dì Nguyễn.","Ôn Bá Ngôn đã xuất viện, chuyển về khu chung cư cao cấp lúc đầu.","Ôn Noãn không ở nhà.","Mỗi khi Ôn Bá Ngôn hỏi đến, dì Nguyễn đều che giấu giúp cô.","Sau bữa trưa, cô ở trong nhà bếp giúp dì Nguyễn rửa trái cây.","Dì Nguyễn nhỏ giọng hỏi: “Dì nghe nói gần đây tên khốn Cố Trường Khanh kia sống rất khó khăn, thật vậy sao? Hoắc Minh đã ra tay với hắn ta rồi à?”","Ôn Noãn nhẹ nhàng gật đầu.","Về việc của Cố Trường Khanh, cô nghe từ Bạch Vi, Bạch Vi nói Hoắc Minh không xuống chiêu độc, dù tạm thời Cố Trường Khanh hơi thảm hại chút nhưng sau một hoặc hai tháng nữa sẽ ổn.","Ôn Noãn nói với dì Nguyễn, dì Nguyễn cắn răng: “Hắn ta quá hời rồi!”","Nhưng Ôn Noãn lại rất bình thản: “Chuyện quan trọng nhất là bố không sao! Cố Trường Khanh dù gì cũng là quan hệ thông gia với Hoắc Minh, anh ấy sẽ không vì con mà thật sự phá hoại hôn nhân của em gái.”","Dì Nguyễn hoảng hốt một hồi rồi bỗng nói: “Ôn Noãn, dì có lỗi với con!”","Bà ấy đã nói sẽ không bán con gái mình, nhưng cuối cùng lại trơ mắt nhìn Ôn Noãn đi theo Hoắc Minh, dù bà ấy biết rõ Hoắc Minh không phải người lương thiện nhưng vẫn lừa người dối mình để lương tâm được an ổn.","Ôn Noãn lắc đầu: “Dì Nguyễn, không liên quan đến dì!”","Cô không phải con ruột của Ôn Bá Ngôn, nhưng Ôn Bá Ngôn đã trao tất cả tình yêu thương cho cô, thậm chí còn không muốn sinh con riêng, Ôn Noãn dù cho báo đáp ân tình ấy bằng cả cuộc đời mình cũng không trả nổi.","Đoạn đối thoại này khiến bầu không khí trở nên vi diệu.","Ôn Noãn định ngồi một lát rồi quay về.","Đúng lúc này, chuông cửa vang lên, dì Nguyễn đang chăm lo cho Ôn Bá Ngôn nên thuận miệng nói: “Ôn Noãn, con ra mở cửa đi.”","Ôn Noãn đi ra mở cửa.","Sau khi cửa mở, khuôn mặt cô dần trở nên tái nhợt.","Bên ngoài là Cố Trường Khanh đang đứng, cạnh chân hắn có bảy, tám mẩu thuốc lá, cũng không biết đã đứng bao lâu… Bốn mắt nhìn nhau, trong mắt hắn là sự u phiền mãi không thể tan biến."]