["Lúc nghỉ ngơi giữa trận, Ôn Noãn ngồi bên cạnh Hoắc Minh. Anh lại chẳng nói chuyện với cô nhiều, đa phần là bàn chuyện làm ăn với đám người kia, ngẫu nhiên cũng liên quan đến vấn đề pháp lý. <br><br>Ôn Noãn rất lấy lòng anh. <br><br>Đưa đồ uống, cầm khăn mặt... Hoắc Minh cũng không ngạc nhiên, bình thản tiếp nhận. <br><br>Bạch Vi cảm thấy có hi vọng. <br><br>Cô ấy kéo Ôn Noãn vào toilet, thì thầm: “Thật nhìn không ra luật sư Hoắc muộn tao như thế! Lúc trước tớ từng gặp anh ta trong vài bữa tiệc, dáng vẻ rất đàng hoàng.” <br><br>Bạch Vi sợ Ôn Noãn chơi dao có ngày đứt tay rơi vào đường cùng, vì với thân phận của Hoắc Minh thì không có khả năng anh sẽ cưới Ôn Noãn, lại thêm một Cố Trường Khanh ngăn giữa bọn họ. <br><br>Ôn Noãn sớm đã nhìn thấu, cô nhẹ nói: “Nhiều nhất chỉ là vấn đề thể xác mà thôi, tớ không ngây thơ đến mức vậy đâu.” <br><br>Bạch Vi liền yên tâm. <br><br> <br>Hai người đang muốn ra ngoài, Cố Trường Khanh lại đẩy cửa tiến vào. Hắn vừa vào đến liền đẩy Ôn Noãn vào vách tường, sắc mặt âm u. <br><br>Bạch Vi vội vàng đưa tay kéo hắn: “Cố Trường Khanh, anh muốn làm gì?” <br><br>Cố Trường Khanh đưa tay ngăn lại, đẩy Bạch Vi ra ngoài. <br><br>Cửa bị khóa từ bên trong. <br><br>Bạch Vi bên ngoài liều mạng đập cửa, thấp giọng mắng: “Cố Trường Khanh tên khốn khiếp này, loại khi dễ phụ nữ như anh thì sao được tính là đàn ông!” <br><br>Cố Trường Khanh vốn không quan tâm đến loại trò trẻ con thế này. <br><br>Nếu hắn không ác độc thì sao có thể không tiếc vứt bỏ Ôn Noãn, hơn nữa còn đuổi cùng giết tận? <br><br>Từ đầu tới cuối, Ôn Noãn đều không thể trở mình, cô nhìn Cố Trường Khanh, trong mắt chỉ còn lại có hận ý. <br><br><br>Cố Trường Khanh thả cô ra, cười nhạo: “Muốn bám vào Hoắc Minh? Em có khả năng sao? Người trong giới đều biết, anh ta có mắt nhìn rất cao, không dễ dàng dây dưa với phụ nữ. Lại nói... Ôn Noãn em bị hôn xíu mà đã cứng ngắc như xác chết, đàn ông cởi quần áo, em chịu được sao?” <br><br>Ôn Noãn không muốn nhìn mặt hắn. <br><br>Cô cụp mắt xuống: “Đây là chuyện của tôi, không liên quan đến anh!” <br><br>Cố Trường Khanh từ trên cao nhìn xuống cô một cách chăm chú, dịu dàng nói: “Căn bản là em không thể quên được anh, cố ý tiếp cận Hoắc Minh trước mặt anh, em cho rằng anh sẽ để ý hay sao?” <br><br>Ôn Noãn nghe thế thì buồn nôn, cô giương mắt nhìn hắn: “Cố Trường Khanh, nếu như không phải anh hãm hại bố tôi, anh cưới Hoắc Minh Châu hay Lý Minh Châu thì đều không liên quan gì đến tôi! Anh ít tưởng bở lại!” <br><br>Cố Trường Khanh tiến đến gần cô. <br><br>Ôn Noãn ép mình phải đối mặt với hắn, cô không muốn cho hắn thấy bộ dạng mềm yếu của mình. <br><br>Hồi lâu, Cố Trường Khanh mang theo vẻ cười cợt: “Ôn Noãn, em sẽ đồng ý ở bên cạnh anh! Chúng ta cứ chống mắt lên xem đi!” <br><br>Nói xong, hắn liền mở cửa rời đi. <br><br>Cửa gỗ xa hoa “Bang” một tiếng, lúc ẩn lúc hiện... Ôn Noãn run chân, đầu cô tựa vào vách tường, nước mắt từ từ rơi xuống. . Ngôn Tình Nữ Phụ<br><br>Cố Trường Khanh, anh thật tàn nhẫn!<br>"]