[" ","Chương 108","Đinh Tranh đi tới.","Cô ta nhẹ giọng nói: “Ôn Noãn, không ngờ lại gặp cô ở đây! Xem ra sau khi từ chức cô sống rất tốt, cà phê nơi này không phải thứ cô mua nổi đâu, dù sao thì nhà cô đã xảy ra chuyện, không thể tiêu tiền như trước được.”","Ôn Noãn hờ hững mỉm cười.","Đinh Tranh cố ý cao giọng: “Những bài viết trên diễn đàn của trường không phải là thật đúng chứ? Ôn Noãn cô sẽ không vì hư vinh mà đi theo ông già nào đó nhỉ?”","Mấy vị phu nhân kia trợn mắt há mồm.","Họ mới nhận ra Ôn Noãn rất đẹp, trước đây cô thường đến nhà họ dạy bù miễn phí, nói không chừng chỉ vì muốn dụ dỗ chồng bọn họ!","Thế nên ấn tượng của họ đối với Ôn Noãn càng trở nên tồi tệ hơn!","Ôn Noãn không phản bác.","Cô mỉm cười, nói: “Đúng là tôi đang sống chung một người.”","Đinh Tranh sửng sốt.","Cô ta không ngờ Ôn Noãn sẽ công khai thừa nhận như vậy. Ha, xem ra Ôn Noãn cô ta thật đã tìm được một ông già giàu có, nửa đời sau còn lại cũng không sợ thiếu tiền nữa!","Đinh Tranh cũng cười nói với các phu nhân kia: “Mỗi người đều có chí riêng!”","Những bậc phụ huynh đó rất dịu dàng khách sáo với Đinh Tranh, hệt như đối với Ôn Noãn ngày xưa vậy.","[Chúng tôi rất yên tâm khi giao con cho cô giáo Đinh.]","[Điều quan trọng nhất là nhân phẩm.]","[Cô giáo Đinh vừa nhìn đã biết ngay là một người đàng hoàng.]","…","Đinh Tranh được đám quý bà khen ngợi tâng bốc, những thứ này đều đoạt từ Ôn Noãn.","Trong lòng cô ta sảng khoái đến khó tả.","Cô ta đến gần Ôn Noãn, hạ giọng nói: “Ôn Noãn, nếu tôi là cô, tôi sẽ không đi đến buổi họp lớp! Để tránh bị mất mặt!”","Ôn Noãn cụp mắt xuống.","Cô nhẹ nhàng thở dài: “Vì một người đàn ông như Cố Trường Khanh có đáng không?” Thực ra khi mới vào đại học, cô và Đinh Khanh là bạn tốt của nhau, nhưng quan hệ của họ dần dần trở thành như ngày hôm nay đều do Cố Trường Khanh.","Đinh Tranh cười lạnh rời đi.","Có đáng hay không, không phải do Ôn Noãn nói là được, cô ta chính là không muốn nhìn Ôn Noãn được sống tốt.","Xung quanh đã yên tĩnh, Ôn Noãn nhìn sang Bạch Vi.","“Hôm nay cậu khá bình tĩnh đấy, bình thường cậu sớm đã không nhịn nổi rồi.”","Bạch Vi vén tóc: “Trò hay đương nhiên phải để dành cho màn sau rồi! Ôn Noãn… Cậu nói xem vào buổi họp lớp của chúng ta, khi Hoắc Minh ngồi bên cạnh cậu, những người này sẽ có phản ứng thế nào? Cậu xem những người phụ nữ vừa rồi đường hoàng như vậy, nhưng chồng họ đều phải dựa vào tập đoàn Hoắc thị để kinh doanh làm ăn, chưa kể địa vị của luật sư Hoắc trong ngành luật, chơi chết chồng bọn họ chỉ mất vài phút mà thôi.”","Ôn Noãn nghĩ đến người đàn ông đó, khẽ mỉm cười."]