["Tình cảm bốn năm, cô làm nhiều điều vì hắn như vậy mà chỉ lại đổi lấy sự phản bội của hắn! <br><br>Đến giờ Ôn Noãn mới hiểu được, Cố Trường Khanh chỉ muốn ở bên cạnh đùa giỡn cô, hắn chưa từng có ý định cưới cô! <br><br>Mà cô lúc nào cũng ảo tưởng về hôn lễ của bọn họ. <br><br>Nước mắt chảy dài trên mặt Ôn Noãn, cô cười tự giễu. <br><br>... <br><br>“Ôn Noãn.” <br><br>Bên tai truyền đến tiếng của Bạch Vi. <br><br>Ôn Noãn lau sạch nước mắt, giương mắt nhìn, cô lập tức ngẩn ngơ. <br><br>Ngoài cửa, ngoại trừ Bạch Vi cùng chồng cô ấy, còn có Hoắc Minh. <br><br>Hoắc Minh đã thay sang một bộ quần áo khác, áo sơ mi xanh đậm, quần tây màu xám, rất giống trang phục công sở. <br> <br><br>Bạch Vi rất lo lắng cho Ôn Noãn nhưng cô ấy không hề nhắc chữ nào tới cái tên Cố Trường Khanh, chỉ giải thích: “Đột nhiên trời mưa nên tạm thời không đánh tiếp được.” <br><br>Chồng của cô ấy cũng phụ họa: “Đúng vậy, đúng vậy! Hôm khác lại hẹn đi... Luật sư Hoắc, nếu không anh đưa Ôn Noãn về, tôi và Bạch Vi đúng lúc có chút việc.” <br><br>Hoắc Minh nhìn khóe mắt hơi đỏ của Ôn Noãn, ánh mắt ảm đạm không rõ. <br><br>Một lát sau, anh nói: “Tiện tay mà thôi.” <br><br>Bạch Vi nhẹ nhàng thở ra, đồng thời lại đau lòng Ôn Noãn. <br><br>Ôn Noãn không có lựa chọn khác, cô theo Hoắc Minh rời đi. <br><br>Bên ngoài quả thật gió mưa gào thét, sấm sét vang dội. Bãi đỗ xe ở ngoài trời, Hoắc Minh đi lấy xe. <br><br>Lát sau một chiếc xe Bentley Continental chậm rãi chạy tới trước mặt Ôn Noãn, dù trong tay cô không có dù nhưng cô cũng không có lá gan để Hoắc Minh xuống xe che dù cho mình. <br><br>Khoảng cách chỉ mấy bước, cũng khiến quần áo của cô ướt hơn phân nửa. <br><br><br>Ngồi vào trong xe cô có hơi bất an, sợ Hoắc Minh sẽ không vui. <br><br>Hoắc Minh nghiêng đầu liếc cô một cái, không nói gì, khởi động xe. <br><br>Câu lạc bộ này nằm ở giữa sườn núi, xe lượn quanh mấy vòng mới đến chân núi, trong xe mở điều hòa, chỉ chốc lát sau Ôn Noãn đã lạnh đến run rẩy, sắc môi cũng dần tái nhợt. <br><br>Lúc chờ đèn đỏ, Hoắc Minh ném áo khoác ném qua cho cô: “Mặc vào.” <br><br>Ôn Noãn nhẹ giọng nói cám ơn. <br><br>Cô phủ thêm áo khoác của anh thì lập tức cảm thấy ấm hơn rất nhiều, Hoắc Minh lại không tắt điều hòa đi, anh vẫn luôn nhìn đường xá phía trước. <br><br>Trời mưa to, giao thông đông đúc, đã nhảy mấy lần đèn xanh nhưng xe lại không di chuyển được chút nào. <br><br>Hoắc Minh lấy từ trong tủ ra một gói thuốc lá, rút một điếu, cúi đầu châm, rồi từ từ phun ra một hơi, thản nhiên hỏi: “Cô ở bên Cố Trường Khanh bao lâu rồi?” <br><br>Ôn Noãn ngơ ngác một chút. <br><br>Nhưng cô vẫn thành thật đáp: “Bốn năm.” <br><br>Hoắc Minh có hơi ngoài ý muốn, ánh mắt lướt qua đôi chân thon dài trắng nõn của cô, trong mắt đuốm màu dụ.c vọng. <br><br>Anh dịch chuyển thân thể, dáng vẻ hờ hững: “Đã ngủ với nhau mấy lần rồi?”<br>"]