["Một mặt là vì Ôn Bá Ngôn, mặt khác cũng là vì Ôn Noãn. <br><br>Tình cảm bốn năm của Ôn Noãn đã ném cho tên vong ân Cố Trường Khanh kia, trong lòng bà ấy thực sự hi vọng Ôn Noãn tìm được một người đàn ông ưu tú hơn Cố Trường Khanh, có thể mạnh mẽ đè bẹp Cố Trường Khanh. <br><br>Tiếc là… <br><br>Ôn Noãn biết dì Nguyễn đang nghĩ gì, cô nhẹ nhàng cầm lấy tay bà ấy, nói: “Dì không nhớ sao, sớm muộn gì thì luật sư Hoắc và Cố Trường Khanh cũng là họ hàng của nhau, trước đến giờ con đều không dám nghĩ tới.” <br><br>Dì Nguyễn khe khẽ thở dài, sau đó nói: “Vậy thì cũng không thể đưa con ra ngoài mà không cho con ăn miếng cơm nào! Trên người con còn vương chút mùi khói thuốc …” <br><br>Ôn Noãn đang uống nước lập tức bị sặc! <br><br>Cô vô cùng xấu hổ. <br><br>Về phòng, Ôn Noãn tắm rửa sạch sẽ, nằm trên giường, cô không ngủ được, bắt đầu suy nghĩ lung tung. Cô nghĩ tới thái độ của dì Nguyễn, dường như dì Nguyễn đã chấp nhận kết quả rằng bố sẽ phải ngồi tù suốt hai năm. <br><br>Ôn Noãn hơi buồn rầu. <br> <br><br>Không phải cô chưa từng nghĩ tới chuyện trả thù Cố Trường Khanh, thế nhưng cô hiểu rất rõ bản thân mình tuyệt đối không thể khiến hắn bị lung lay dù chỉ một chút, hơn nữa cô còn phải chăm sóc dì Nguyễn, cả đời này dì Nguyễn chưa từng phải chịu khổ… <br><br>Ôn Noãn trằn trọc mãi vẫn không ngủ được. <br><br>Bốn giờ sáng, tiếng chuông điện thoại đột ngột vang lên. <br><br>Cô tưởng rằng là tin nhắn quấy rối gì đó, cầm điện thoại lên định xóa đi, nhưng vừa nhìn thấy lại giật mình. <br><br>Đúng là tin nhắn Zalo của Hoắc Minh gửi đến. <br><br>[Đã ngủ chưa?] <br><br>Anh còn đính kèm một bức ảnh, có lẽ được chụp từ ban công trong căn hộ cao cấp của anh, thu lại khung cảnh về đêm trên con phố sầm uất bậc nhất thành phố B, một chiếc ly đế cao được đặt trên lan can, thân ly trong suốt phản chiếu ánh đèn đêm, lung linh rực rỡ. <br><br>Ôn Noãn hơi rung động. <br><br><br>Ngón tay thon dài của cô nhẹ nhàng vuốt màn hình điện thoại, do dự hồi lâu vẫn không gửi tin nhắn trả lời lập tức mà mãi đến nửa giờ sau mới gửi. <br><br>[Rất xin lỗi luật sư Hoắc, tôi đang ngủ.] <br><br>Bên kia màn hình, Hoắc Minh nâng ly rượu trong tay, sau khi nhìn thấy tin nhắn của Ôn Noãn liền nở một nụ cười nhẹ. <br><br>…Sự dè dặt này của cô giáo Ôn khá đáng yêu đấy. <br><br>Anh không tiếp tục trả lời lại, chỉ chậm rãi nhấm nháp rượu vang đỏ trong ly. <br><br>Mấy ngày tiếp theo, Hoắc Minh không xuất hiện lại thêm lần nào nữa, thế nhưng thỉnh thoảng anh sẽ gửi tin nhắn cho Ôn Noãn, có khi là một tấm ảnh, có khi chỉ là một hai câu nói, những câu nói có phần lười biếng nhưng mang đậm hương vị đặc biệt của một người đàn ông trưởng thành. <br><br>Ôn Noãn cũng không trả lời lại anh. <br><br>Thế nhưng trong lòng họ đều hiểu rõ sự mập mờ giữa hai người. <br><br>Sáng sớm hôm nay, lúc đang trên đường đến lớp, Ôn Noãn nhận được một cuộc điện thoại của Hoắc Minh. <br><br>Cô do dự một chút rồi mới bắt máy: “Luật sư Hoắc?” <br><br>Hoắc Minh ngồi trong xe, một tập tài liệu đặt trên đầu gối, rõ ràng là tài liệu về vụ án của Ôn Bá Ngôn. <br>"]