[" ","Chương 109","Cô giả bộ uống cà phê rồi hỏi: “Anh ấy lợi hại đến vậy sao?”","Bạch Vi trêu ghẹo nói: “Anh ta có lợi hại hay không bộ cậu không biết sao?”","Ôn Noãn không thèm nói nữa.","Đúng lúc tin nhắn Zalo của Hoắc Minh gửi tới, chỉ có một dòng ngắn gọn.","[Cô giáo Ôn, tối hôm qua cảm giác tốt chứ?]","Mặt của Ôn Noãn nóng bừng, cô cắn môi trả lời tin nhắn.","[Tạm ổn.]","Cô vừa gửi đi, điện thoại lập tức rung lên, Hoắc Minh lại gửi đến.","[Tôi cảm thấy khá tốt! Thứ bảy có buổi họp lớp, hay chúng ta về sớm?]","Ôn Noãn không biết trả lời thế nào, Bạch Vi giật lấy điện thoại trong tay cô, sau đó Bạch Vi liền mù mắt… Vãi! Vấn đề nam nữ riêng tư như vậy mà luật sư Hoắc còn nói ra trắng trợn đến thế.","Thật quá phóng đãng rồi!","Bạch Vi hồi lâu mới nặn ra được một câu: “Luật sư Hoắc thật là biết cách chơi.”","Ôn Noãn khá bảo thủ, cô đỏ mặt lấy lại điện thoại.","Bạch Vi có hỏi thế nào cũng không hỏi được gì.","Ôn Noãn xấu hổ đến mức không còn mặt mũi nói, đêm qua đúng là bọn họ đã làm chuyện ấy, nhưng không có làm tới bến, dù vậy Hoắc Minh vẫn giày vò cô rất lâu…","Bạch Vi còn muốn trêu chọc cô vài câu.","Lúc này, một bản tin được phát trên màn hình LCD treo trong quán cà phê.","Kiều Cảnh Niên, một nghệ sĩ dương cầm sống ở nước Anh, đã trở về nước và đang chuẩn bị cho chuyến lưu diễn ở một số thành phố lớn.","Hiện trường có rất đông phóng viên, vô cùng sôi nổi náo nhiệt.","Bạch Vi hừ nhẹ nói: “Kiều Cảnh Niên, không hổ là niềm tự hào của cả nước! Một buổi hòa nhạc ngàn vàng khó kiếm, vô số người tung hô khen ngợi! Ai có thể nghĩ ra 25 năm trước ông ta là một cậu bé nghèo còn không thể trả nổi tiền thuê nhà!”","Ôn Noãn học dương cầm nên đương nhiên biết Kiều Cảnh Niên.","Cô rất ngưỡng mộ ông, khi còn là học sinh, giáo sư đã từng nói với cô rằng phong cách chơi đàn của cô có phần giống với Kiều Cảnh Niên.","Ôn Noãn đã rất vui.","Kiều Cảnh Niên là một nhân vật không thể với tới.","Lúc này xem tin tức về Kiều Cảnh Niên, nghe thấy tên của ông, Ôn Noãn cảm thấy nhiệt huyết trong máu từ từ tuôn trào.","Cô vẫn muốn chơi dương cầm.","Có lẽ. lời đề nghị của Hoắc Minh là đúng, sau khi mọi chuyện kết thúc, cô nên sang Anh Quốc du học.","Thấy Ôn Noãn không tập trung, Bạch Vi hỏi cô: “Sao vậy Ôn Noãn?”","Ôn Noãn nhẹ nhàng cười: “Không có gì.”","Bạch Vi lại nhìn màn hình, bỗng nhiên nói: “Ôn Noãn, cậu có để ý thấy Kiều Cảnh Niên sử dụng hai tay rất điêu luyện không? Hình như cậu cũng giống vậy! Cái này thật sự không nhiều lắm.”","Ôn Noãn không khỏi chú ý nhìn lại."]