[" ","Chương 110","Thực vậy.","Kiều Cảnh Niên cũng giỏi cả tay trái và tay phải.","Ôn Noãn bất giác mỉm cười: “Chắc là vì cả hai đều chơi dương cầm.”","Bạch Vi đẩy cô một cái: “Thôi đi! Khả năng này rất thấp đấy, có liên quan gì đến chơi dương cầm chứ, chỉ có thể nói là trùng hợp.”","Ôn Noãn ừm nhẹ một tiếng, ánh mắt rực cháy nhìn người đàn ông nho nhã trên màn hình.","Bạch Vi trêu chọc: “Nếu không phải đã chứng kiến chuyện tình của cậu và luật sư Hoắc, tớ xém chút còn tưởng rằng cậu đã yêu một ông già rồi.”","Ôn Noãn muốn bùng nổ.","Bạch Vi vội vàng chắp hai tay cầu xin tha thứ: “Ôi bà cô của tớ, chúng ta nên nghĩ xem phải mặc gì vào buổi họp lớp! Không thể thua kém so với con nhỏ Đinh Tranh kia được.”","Ôn Noãn không có ý so sánh mình với người như Đinh Tranh, nhưng vào ngày đó Hoắc Minh sẽ có mặt, cô nghĩ mình không thể làm anh mất mặt.","Thế là Ôn Noãn chọn thêm hai đôi giày cao gót và tạo lại kiểu tóc mới cho mái tóc dài của mình.","Sau khi làm xong, Ôn Noãn cũng tự thấy rất đẹp.","Cô bắt taxi về nhà, nằm trên ghế sô pha gọi điện cho Hoắc Minh, đổ chuông hồi lâu, anh mới nhấc máy.","“Tối nay anh có về nhà không?”","Hoắc Minh cười nhẹ: “Tối qua làm thoải mái rồi, tối nay lại muốn nữa sao?”","Ôn Noãn đỏ mặt không thèm nói tiếp nữa.","Hoắc Minh đứng ở ban công tầng hai của biệt thự nhà họ Hoắc, ngón tay thon dài nhẹ nhàng chơi đùa với tấm rèm trắng, nhỏ giọng nói: “Một người bạn cũ của bố tôi từ Anh Quốc về, lát nữa sẽ đến đây, xem ra tối nay tôi không thể về được rồi.”","Anh Quốc?","Thật khéo!","Kiều Cảnh Niên cũng từ Anh Quốc trở về.","Trong lòng Ôn Noãn mềm nhũn: “Vậy anh chiêu đãi người ta cho tốt.”","Hoắc Minh gật đầu, đang định nói thêm điều gì với cô, thì một giọng nói trong trẻo tao nhã từ phía sau vang lên: “Minh!”","Hoắc Minh quay người lại.","Phía sau anh là một người đàn ông trung niên khoảng 40 tuổi, lịch lãm và phong độ.","Hoắc Minh nói nhỏ tạm biệt với Ôn Noãn rồi cúp điện thoại.","Anh mỉm cười nhẹ: “Chú Kiều, đã lâu rồi không gặp.”","Người đó chính là Kiều Cảnh Niên, ông và Hoắc Chấn Đông đã là bạn bè nhiều năm, cùng chung chí hướng.","Lần này trở về, mặt ngoài là tổ chức buổi hòa nhạc, nhưng thực tế là đang âm thầm tìm kiếm con gái ruột của mình…"]