[" ","Chương 105","Cô ngoan ngoãn nói: “Ừ, nhớ.”","Hoắc Minh không nói thêm gì, chỉ cười một tiếng rất nhẹ, rất khẽ. Tiếng cười đó như một hơi thở nóng bỏng nhẹ nhàng quanh quẩn bên tai Ôn Noãn, khiến cô mặt đỏ tim đập.","Trong khi nấu cơm, cô lơ đãng nghĩ.","Hoắc Minh trở về, cô phải nói chuyện về buổi họp lớp với anh thế nào đây, thực sự phải quyến rũ anh sao?","Vừa nấu cơm xong thì Hoắc Minh đã về tới.","Bận rộn mấy ngày, giữa đầu lông mày của anh hiện lên vẻ phong trần mệt mỏi, nhưng vẫn anh tuấn như cũ, thấy Ôn Noãn đang dọn bàn ăn, anh đi tới ôm lấy cô từ phía sau, thấp giọng hỏi: “Tối thứ bảy tổ chức tiệc lúc mấy giờ, ở đâu?”","Ôn Noãn không ngờ anh vẫn còn nhớ, hơn nữa còn chủ động nói ra.","Trong lòng cô vô cùng cảm động.","Mặc dù… Dù xem như mối quan hệ này của họ sẽ không thể đi đến cuối cùng, thế nhưng những trải nghiệm tình cảm mà Hoắc Minh dành cho cô thật rất động lòng người, cô hoàn toàn không có cảm giác đang bị đùa giỡn.","Ôn Noãn nhẹ nhàng kéo tay anh, nghiêng mặt hôn môi với anh.","Đã mấy ngày bọn họ không gặp nhau, lại chưa từng thực sự làm gì, vậy nên cảm giác với đối phương tới nhanh vô cùng.","Ban đầu vẫn còn kiềm chế, nhưng khi bắt đầu hôn môi liền cháy bùng lên…","Ôn Noãn vô cùng chủ động và phối hợp.","Hoắc Minh chạm lên môi cô, khẽ cười: “Nhớ tôi tới vậy sao?”","Ôn Noãn ôm cổ anh, vẻ động tình hiện trên khuôn mặt nhỏ nhắn, cô chủ động hôn nhẹ lên môi anh, nói: “Tôi vẫn chưa nhận được thiệp mời, thời gian chắc là bảy giờ tối, địa điểm thì đợi tới khi tôi biết rồi sẽ nói với anh.”","Cô vừa lo lắng vừa nhẹ nhàng hỏi: “Có thật là sẽ không ảnh hưởng tới công việc của anh không?”","Hoắc Minh cười.","Anh cố ý đẩy tay cô ra, nói: “Nếu không muốn tôi đi, vậy tôi sẽ không đi.”","Ôn Noãn kéo anh lại, không cho anh đi, khuôn mặt nhỏ nhắn đỏ tới mức như sắp rỉ máu.","Hoắc Minh nhẹ nhàng xoa mặt cô rồi cười: “Vội vã vậy sao? Cô giáo Ôn, tốt xấu gì cũng để tôi ăn bữa cơm đã chứ, bây giờ tôi thật không còn sức để đối phó với em.”","Da mặt Ôn Noãn dù có dày tới mức nào thì cũng không dám tiếp tục ôm anh nữa.","Cô chu đáo dọn cơm canh lên cho anh, lại gắp cho anh hai viên xíu mại: “Thím nói anh thích ăn cái này, vốn là chuẩn bị để ngày mai làm bữa sáng cho anh.”","Từ trước đến nay, Hoắc Minh luôn dùng bữa trưa và bữa tối bên ngoài.","Hiện tại lại đột nhiên có một người dịu dàng chăm sóc nấu cơm cho anh, cảm giác cũng không tệ lắm!","Đặc biệt, anh còn rất thích cơ thể của cô.","Vụ án hiện tại của Hoắc Minh dù khá khó giải quyết, nhưng anh đã có phương hướng cơ bản nên tâm trạng không tệ.","Anh dựa vào ghế sô pha trong phòng khách, thản nhiên lật tài liệu ra đọc.","Ôn Noãn đứng trong phòng tắm một lúc lâu, khó khăn lắm mới tích lũy đủ can đảm đi tới. Đêm nay, cô cố ý thay một bộ đồ ngủ tơ tằm màu rượu vang, dáng vẻ nửa hở nửa che vô cùng quyến rũ…"]