[" ","Chương 96","Bây giờ anh rất muốn hôn cô.","Ôn Noãn nhìn chăm chú khuôn mặt đẹp trai gần trong gang tấc, cô hệt như bị chuốc thuốc cởi dây an toàn, ngoan ngoãn ngồi trên người anh… Cô không biết hầu hạ thế nào, chỉ ôm cổ anh rên khẽ.","Hoắc Minh cúi đầu, khẽ hỏi: “Rốt cuộc là tôi phục vụ em hay em phục vụ tôi vậy?”","Đầu óc Ôn Noãn nóng lên.","Cô khá thích khuôn mặt đẹp trai trước mặt, cố gắng hôn anh nhưng vẫn rất bỡ ngỡ.","Hoắc Minh nhẫn nhịn hồi lâu, cuối cùng không nhịn được cởi dây an toàn, hạ ghế xuống.","Trong xe là cảnh sắc xuân kiều diễm…","***","Khi Ôn Noãn tỉnh lại đã là mười hai giờ đêm.","Cô ngồi dậy khỏi giường, gãi tóc nhớ lại những gì xảy ra trong quán bar, còn có nụ hôn cháy bỏng trong xe.","“Uống rượu hỏng việc mà!”","Cô đang muốn gửi tin nhắn cho Bạch Vi thì Hoắc Minh đi vào phòng ngủ.","Anh dựa vào cửa, thản nhiên nói: “Em không nấu bữa tối.”","Ôn Noãn vội vàng xuống giường: “Anh muốn ăn gì, bây giờ tôi sẽ đi nấu.”","Vừa tới cửa phòng ngủ thì cô bị Hoắc Minh chặn lại…","Ôn Noãn cho rằng anh đang không vui.","Nào biết Hoắc Minh kéo cô lại gần, thì thầm vào tai cô: “Bữa tối tôi đã ăn rồi.”","Ôn Noãn đỏ mặt, anh thật không biết xấu hổ!","Tâm trạng Hoắc Minh không tệ, đi tới phòng ăn: “Lại đây ăn cơm!”","Ôn Noãn đi rửa mặt trước.","Vào nhà vệ sinh, cô mở vòi nước rồi tạt nước lạnh lên mặt… cố gắng bình tĩnh lại.","Cô muốn nhanh chóng giải quyết chuyện của Đinh Tranh.","Cô không định nói chuyện này với Hoắc Minh, cô đã làm phiền anh quá nhiều rồi, cô hiểu rõ quan hệ giữa họ, không phải lúc cô gặp khó khăn thì chỉ cần đi làm nũng là được.","Thời gian của luật sư Hoắc rất quý giá!","Ôn Noãn điều chỉnh tốt tâm trạng rồi ra khỏi nhà vệ sinh, không ngờ trong phòng ăn đã bày sẵn thức ăn trên bàn, phong phú hơn rất nhiều so với cô làm.","Hoắc Minh lên tiếng: “Anh bảo đầu bếp ở nhà đưa tới.”","Anh cân nhắc một lúc rồi nói: “Nếu em không thích nấu ăn thì để thím Lý làm đi!”","Ôn Noãn vội vàng nói: “Không cần đâu, em sẽ làm.” Ôn Noãn biết Hoắc Minh rất chú trọng sự riêng tư, buổi tối thím Lý mà tới chắc chắn sẽ phiền công việc của anh, cô không đủ can đảm để anh hy sinh vì cô.","Hoắc Minh không kiên trì nữa, yên tĩnh ăn cơm.","Ôn Noãn biết bản thân tới đây là để phục vụ anh, thế nên rất chủ động múc cho anh bát canh rồi đưa tới trước mặt anh.","Hoắc Minh ngước nhìn.","Ôn Noãn nhỏ giọng nói: “Trông rất ngon.”","&nbsp;"]