["Ôn Noãn hiểu rõ Cố Trường Khanh, vì quyền thế mà hy sinh một người như cô thì không tính là gì! <br><br>Cố Trường Khanh vẫn luôn không nói gì. <br><br>Hắn nhìn Ôn Noãn từ lúc giãy dụa đến lúc mất dần niềm hi vọng… <br><br>Tề Hầu cười hả hê, cầm dao gảy nhẹ vào cằm Ôn Noãn: “Tổng giám đốc Cố, cô gái này xinh đẹp như vậy dù sao cũng xứng đáng hai triệu, ngài giàu có như vậy thì thuận tiện mang theo cả cô ta, không cần để cô ta hời cho đám anh em chúng tôi đâu.” <br><br>Cố Trường Khanh có thể đưa hai triệu. <br><br>Nhưng hắn không thể lộ diện! <br><br>Hoắc Minh đã nghi ngờ hắn, hắn không thể mạo hiểm để Hoắc Minh Châu lại hoài nghi hắn có quan hệ với Ôn Noãn! Nếu như Hoắc Minh Châu biết được thì cô ấy sẽ giải trừ hôn ước với hắn, kinh doanh mấy năm nay của hắn sẽ bị huỷ hoại chỉ trong chốc lát. <br><br>Giữa quyền thế và phụ nữ, Cố Trường Khanh lựa chọn quyền thế. <br><br>Cố Trường Khanh không dám nhìn vào ánh mắt mang theo nỗi oán hận của Ôn Noãn, hắn quay lưng, giọng nói nguội lạnh: “Tôi không biết cô ta!” <br><br> <br>Ôn Noãn đã sớm đoán được kết cục, trong mắt của cô đều mang nỗi trống rỗng. <br><br>Nước mắt rơi xuống từ khoé mắt… <br><br>Cố Trường Khanh, anh thật sự tàn nhẫn! <br><br>Cố Trường Khanh xem như không trông thấy gì, hắn ôm Hoắc Minh Châu đi về phía xe bên ngoài, Hoắc Minh Châu nhẹ nhàng kéo hắn, nhỏ giọng nói: “Có phải làm thế này không tốt lắm không? Ngộ nhỡ cô ấy bị cưỡng hiếp thì Khương Duệ sẽ rất đau lòng.” <br><br>Cố Trường Khanh ấn xuống bắp chân của cô ấy một cái. <br><br>Hoắc Minh Châu đau đến mức khóc lên: “Đau chết mất… Cố Trường Khanh, anh mau đưa em đi bệnh viện.” <br><br>Cố Trường Khanh bồng cô ấy vào trong xe. <br><br>Khi hắn đứng thẳng dậy thì nhìn thoáng qua nhà kho lần cuối. <br><br>Ôn Noãn, đừng trách anh! <br><br><br>Sau khi lên xe Cố Trường Khanh liền khởi động xe, hắn sợ chậm một chút, hắn sẽ hối hận! <br><br>… <br><br>Tại nhà kho bị bỏ hoang. <br><br>Tề Hầu nhổ nước bọt mắng: “Món đồ chơi không đáng giá, hai triệu cũng không xứng! Để các anh em hưởng lợi vậy!” <br><br>Hắn ta nhanh chóng nhường lại cho mấy tên lưu manh khác: “Chơi thì chơi, đừng làm hỏng việc!” <br><br>Mấy tên lưu manh cảm thấy vô cùng phấn khích. <br><br>Trước giờ anh em họ chưa từng gặp qua người con gái xinh đẹp tinh tế như thế này, nói thật, so với vị hôn thê của Tổng giám đốc Cố thì còn dễ nhìn hơn… Nếu ‘chơi’ thì không biết sẽ sung sướng thế nào! <br><br>Trong mắt Ôn Noãn đều là nỗi sợ hãi. <br><br>Cô càng hận Cố Trường Khanh! <br><br>Nếu trước đây cô vẫn chờ mong Cố Trường Khanh sẽ thủ hạ lưu tình*, như vậy từ giờ trở đi, cô chỉ còn lại nỗi hận đối với Cố Trường Khanh! <br><br>*thủ hạ lưu tình: Vì tình nghĩa mà khoan hồng vào lúc hành quyết. <br>"]