[" ","Chương 94","Cúp điện thoại, vẻ mặt của Bạch Vi có hơi phức tạp, trước đây cô ấy đã từng giúp đỡ Ôn Noãn, nhưng thật không ngờ Ôn Noãn lại có thể bắt lấy Hoắc Minh. Ở thành phố B, người đó là kiểu nhân vật cao không thể với!","Lần trước có một vị ảnh hậu tham gia tiệc cùng với người khác, tự cho rằng bản thân có cơ hội gả vào hào môn, tới cuối cùng đến cả một tấm danh thiếp của luật sư Hoắc cũng không lấy được.","Chuyện này trở thành trò cười trong giới giải trí!","Bạch Vi niết nhẹ khuôn mặt của Ôn Noãn, lộ nụ cười của người mẹ hiền từ: “Đúng là có tiền đồ mà!”","Ha ha, có tài nguyên mà không cần mới là đứa ngu!","Bạch Vi lập tức gọi điện liên lạc với nhóm bạn học cũ.","[Tớ và Ôn Noãn đều tham gia buổi họp lớp thứ bảy tuần sau.]","[Đúng vậy! Ôn Noãn cũng tới!]","[Vì sao không tới hả? Cây ngay không sợ chết đứng!]","……","Nói xong mấy lời này, Bạch Vi vui vẻ phấn khởi tắt di động, ha ha… Có rất nhiều người muốn nhìn thấy Ôn Noãn bị chê cười, tạm thời để cho bọn họ vui vẻ mấy ngày, đến lúc đó lại dọa bọn họ chết khiếp!","Bạch Vi đang đắc ý, Hoắc Minh đã tới.","Anh vẫn đang mặc quần áo đi làm lịch sự.","Áo sơ mi màu xám nhạt, quần tây màu đen.","Cơ ngực nảy nở, eo lại rất nhỏ, là loại eo chó đực trong truyền thuyết","Còn có cặp chân dài kia nữa, có thể để Ôn Noãn chơi đủ một năm!","Đại khái khí thế của anh quá mạnh mẽ, âm nhạc xung quanh dường như đã nhỏ hơn nhiều, ánh mắt mọi người đều tập trung vào anh.","Hoắc Minh đã quen được chú ý từ nhỏ, không thèm quan tâm.","Anh tìm được Bạch Vi và Ôn Noãn.","Bạch Vi vẫn tỉnh, Ôn Noãn thì đã dựa vào bên bàn ngủ rồi.","Trong quán bar đinh tai nhức óc, bốn phía tràn ngập mùi mồ hôi và hormone nhưng khuôn mặt nhỏ của Ôn Noãn, trong bóng đêm, lại trắng nõn đến mức phát sáng, bộ váy màu xanh bạc hà đang mặc trên người cũng vô cùng sạch sẽ.","Hoắc Minh gật đầu với Bạch Vi, khom lưng bế Ôn Noãn lên.","Ôn Noãn bừng tỉnh.","Cô mơ màng mở mắt ra, hốt hoảng tựa như chú thỏ con bị giật mình.","“Còn biết sợ à?” Giọng điệu của Hoắc Minh cũng chẳng tốt là bao.","Ôn Noãn uống say nên lá gan cực kỳ lớn, cô không chỉ không sợ mà còn ôm cổ anh thì thầm: “Tâm trạng tôi không tốt, không muốn nấu ăn.”","Bạch Vi nhìn đến mức nhiệt huyết dâng trào.","Luật sư Hoắc đang ôm Ôn Noãn, cảnh tượng này xấu hổ quá đi."]