["Hoắc Minh nhẹ nhàng mỉm cười: “Việc tôi nên làm.” <br><br>Người phụ nữ tiếp tục tấn công: “Luật sư Hoắc, tối nay anh có rảnh uống với tôi một ly không?” <br><br>Ôn Noãn nhìn vào vóc dáng của người phụ nữ, cô cảm thấy với nhan sắc như vậy thì hầu như không có đàn ông bình thường nào có thể từ chối. <br><br>Nhưng Hoắc Minh không phải người bình thường. <br><br>Anh giơ tay xem giờ, lịch sự từ chối: “Thật trùng hợp, tối nay tôi có hẹn rồi.” <br><br>Người phụ nữ này cũng rất biết đều, cô ta biết Luật sư Hoắc không ưa mình. <br><br>Cô ta tao nhã nói lời tạm biệt, lên xe rời đi. <br><br>Sau khi Hoắc Minh tiễn khách xong thì cố ý dừng lại ngay quầy lễ tân. <br><br>Anh nhìn Ôn Noãn, nói: “Đổi ý rồi à?” <br><br>Ôn Noãn có hơi sửng sốt. <br> <br><br>Cô nhanh chóng giơ túi giấy trên tay lên rồi nói: “Tôi mang áo khoác tới trả cho Luật sư Hoắc.” <br><br>Hoắc Minh đưa tay nhận lấy. <br><br>Anh gật đầu và nói: “Phiền cô rồi.” Nói xong, anh đi thẳng vào thang máy mà không nói thêm lời nào. <br><br>Ôn Noãn vội vã đuổi theo sau: “Luật sư Hoắc, tôi muốn xin anh…” <br><br>Hoắc Minh nhấn nút, cửa thang máy mở ra, Ôn Noãn mặt dày đi vào trong. <br><br>Hoắc Minh liếc xéo cô một cái. <br><br>Anh đứng trước tấm gương chỉnh lại áo sơ mi, thản nhiên nói: “Tôi sẽ không nhận vụ án của cô.” <br><br>Tay chân Ôn Noãn lạnh buốt. <br><br>Hình như Hoắc Minh đã biết chuyện của gia đình cô! <br><br><br>Cô nhỏ giọng hỏi: “Cố Trường Khanh đã nói với anh rồi sao?” <br><br>Hoắc Minh nhìn cô trong gương, cười nhạt: “Hắn không quan trọng đến mức đó! Cô Ôn, tôi chỉ thích công tư rõ ràng.” <br><br>Ôn Noãn hiểu rõ ý của anh: Nếu muốn cùng anh vui vẻ một đoạn thời gian thì anh sẽ hoan nghênh, nhưng nếu đề cập đến công việc thì không còn gì để nói nữa. <br><br>Cô có hơi bối rối. <br><br>Hoắc Minh cũng không ép buộc cô. <br><br>Dù Ôn Noãn rất phù hợp với gu thẩm mỹ của anh nhưng cũng không đủ để khiến anh phá lệ, hơn nữa rõ ràng anh cũng không hứng thú với cô đến thế. <br><br>Chỉ nói ngắn gọn mấy câu mà thang máy đã lên đến tầng 28. <br><br>Thư ký của Hoắc Minh đang đợi ở cửa, nhìn thấy Ôn Noãn thì có hơi kinh ngạc. Nhưng kinh nghiệm làm việc nhiều năm khiến cô ấy vẫn giữ được sự bình tĩnh, lễ phép nói: “Luật sư Hoắc, anh Mã đến rồi.” <br><br>Hoắc Minh ném túi giấy cho thư ký rồi nói: “Mang đi giặt đi.” <br><br>Thư ký hiểu chuyện nên nhanh chóng rời đi trước. <br><br>Hoắc Minh cúi đầu xem tin nhắn trên điện thoại, thờ ơ nói với Ôn Noãn: “Cô tìm luật sư khác đi!… Còn nữa, phụ nữ đeo thắt lưng đừng nới lỏng quá!” <br><br>Nói xong, anh liền ra khỏi thang máy. <br><br>Ôn Noãn cảm thấy anh vừa dối trá vừa ngoài lạnh trong nóng!<br>"]