[" ","Chương 82","Ôn Noãn ngoan ngoãn ôm lấy anh.","Nghe lời, ngoan ngoãn…là điều duy nhất cô có thể báo đáp anh.","Nhưng cô không ngờ, Hoắc Minh lại không làm đến cùng, trước khi mất bình tĩnh, anh thì thầm bên tai cô: “Cô giáo Ôn, chờ tôi đánh gục chim nhạn, em nghĩ xem nên kho hay hấp.”","Ôn Noãn đỏ mặt.","Anh thật sự ngoài lạnh trong nóng còn không biết xấu hổ!","Tâm trạng Hoắc Minh tốt hơn chút, anh cố ý trêu chọc cô: “Còn ôm tôi sao, vẫn muốn tiếp tục?”","Mặt Ôn Noãn đỏ bừng.","***","Hoắc Minh ra ngoài từ sớm.","Ôn Noãn mới chuyển tới, nói chung vẫn hơi không quen, càng không cách nào ngủ nướng.","Cô ngồi dậy, chỉ thấy cả người đầy dấu vết… Mặc dù hôm qua Hoắc Minh không làm đến cuối cùng, nhưng anh thật sự rất hưởng thụ cơ thể cô.","Ôn Noãn nghĩ thôi cũng đỏ mặt chứ đừng nói cô liếc nhìn trên tủ đầu giường.","Trên đó đặt hai hộp nhỏ.","Ôn Noãn sửng sốt.","Cô nghĩ lại hôm qua khi mang đồ lên, Hoắc Minh cũng không mang theo, vậy là sau đó anh xuống xe lấy lên sao? Trước sau đều có liên quan, cô liền nghĩ ra anh đã nhìn thấy Cố Trường Khanh.","Khó trách anh khác thường như vậy…","Mặt Ôn Noãn nóng lên.","Cô gọi điện thoại cho dì Nguyễn, nói lát nữa đi bệnh viện thăm bố.","Không ngờ thái độ dì Nguyễn rất kiên quyết nói: “Bố con bên này có dì chăm sóc, con và Hoắc Minh mới bên nhau, cần bồi dưỡng tình cảm nhiều hơn.”","Tim Ôn Noãn đập thình thịch.","Mới ở bên nhau, bồi dưỡng tình cảm!?","Mối quan hệ giữa cô và Hoắc Minh là loại không thể đem ra nói công khai mà thôi, cô sẽ không tự tiện cho rằng người giúp cô là yêu cô, trong thực tế cũng không có nhiều tình tiết cô bé lọ lem như vậy.","Nhưng cô cũng không muốn dì Nguyễn đau lòng nên cô cũng không nói rõ ràng.","Dì Nguyễn rất vui, bà dặn dò mấy câu rồi cúp điện thoại.","Ôn Noãn đặt điện thoại xuống, cô trầm ngâm một lúc, cũng không phát hiện ra thím Lý đang đứng ngoài cửa.","Thím Lý tới đây là muốn hỏi cô bữa trưa ăn gì, nhưng vừa tới thì thấy Ôn Noãn chỉ mặc chiếc áo sơ mi nam, trên cổ và bả vai lộ ra những vết xanh tím mờ ảo.","Ôi! Luật sư Hoắc cũng mãnh liệt quá.","Thím Lý vui mừng, dùng ánh mắt đã hiểu rồi nói giọng từng trải: “Đàn ông ban đầu luôn cảm thấy mới mẻ nên sẽ hơi mất sức, buổi trưa uống canh bổ thím nấu, rất tốt cho phụ nữ.”"]