["Ôn Noãn không tìm được cơ hội nói chuyện, lại từ từ chìm vào giấc ngủ. <br><br>Trong lúc mê man, hình như cô nghe thấy Hoắc Minh nói chuyện với y tá, lại hình như có một chiếc áo khoác đặt lên đùi, che kín đôi chân lộ ra ngoài của cô… <br><br>Thức dậy một lần nữa. <br><br>Ôn Noãn phát hiện mình đang tựa vào vai Hoắc Minh, lưng bị ôm chặt. Ôn Noãn ngửi thấy hơi thở trên người anh, hương gỗ cộng thêm mùi xà phòng cạo râu đầy nam tính, dễ ngửi giống như thuốc kíc/h dục chất lượng cao. <br><br>Hoắc Minh đang gọi điện thoại. <br><br>Giọng nói của anh rất trầm, nhưng cũng rất nghiêm khắc. <br><br>Anh nghe điện thoại trong phòng truyền dịch vốn không đúng, nhưng anh quá lóa mắt, những người phụ nữ xung quanh cứ nhìn anh chằm chằm, những ánh mắt kia thật có thể thiêu cháy luật sư Hoắc. <br><br>Hoắc Minh cúp điện thoại, phát hiện Ôn Noãn đã tỉnh. <br><br>Khuôn mặt vốn tái nhợt giờ hồng hào hơn, vẻ mặt mờ mịt ngây ngô vì mới tỉnh rất có sức hấp dẫn với đàn ông. <br><br> <br>Hoắc Minh bình tĩnh hỏi: “Còn muốn dựa tới khi nào?” <br><br>Ôn Noãn đỏ mặt, vội vàng đứng dậy. <br><br>Hoắc Minh nhặt áo khoác lên cất điện thoại đi, anh nhìn cô nói: “Tôi đưa cô về.” <br><br>Ôn Noãn ngại làm phiền anh nhưng Hoắc Minh rất kiên trì. <br><br>Trên đường đi anh nhận điện thoại, nói vài câu rồi bảo với Ôn Noãn: “Tôi muốn về nhà nhận fax, sau khi nhận được sẽ đưa cô về.” <br><br>Ôn Noãn hơi do dự. <br><br>Cô hiểu rõ việc một người phụ nữ đến nhà của một người đàn ông độc thân có nghĩa gì, nhưng cô lại tự giễu nghĩ: Hoắc Minh không thiếu phụ nữ, anh hoàn toàn không cần dùng thủ đoạn! <br><br>Ôn Noãn không lên tiếng, xem như đồng ý. <br><br>…… <br><br><br>Căn hộ của Hoắc Minh nằm ở khu vực đắc địa của thành phố B, khoảng hai trăm mét vuông, trang hoàng xa hoa như một căn hộ kiểu mẫu. <br><br>Hoắc Minh để Ôn Noãn ngồi chờ ở phòng khách, còn anh đi vào phòng làm việc. <br><br>Đối phương fax qua, anh nhận văn kiện rồi gọi điện thoại cho trợ lý dặn dò vài câu. <br><br>Làm việc xong, Hoắc Minh đang chuẩn bị đưa Ôn Noãn về thì điện thoại trong túi vang lên. <br><br>Nhạc chuông đặc biệt dành riêng cho ai đó. <br><br>Sắc mặt Hoắc Minh khẽ thay đổi, toàn thân căng thẳng lấy điện thoại ra… Quả thật, là điện thoại của người kia. <br><br>Hồi lâu sau, anh cúp máy. <br><br>Người kia, cũng có chút kiêu ngạo nên vẫn chưa gọi lại. <br><br>Tâm trạng của Hoắc Minh trở nên cực kỳ kém, anh lấy một chai rượu mạnh từ trong tủ rượu ra. <br><br>Uống hai ly rưỡi, anh cầm ly rượu đứng trước cửa sổ sát đất, lẳng lặng nhìn đêm tối bên ngoài… <br><br>Ôn Noãn đợi ở bên ngoài một lúc lâu. <br><br>Lúc đầu cô còn nghe thấy tiếng máy fax bên trong, sau đó điện thoại của Hoắc Minh vang lên rồi im bặt, cô lo lắng, nhẹ nhàng đẩy cửa phòng sách ra. <br>"]