[" ","Chương 100","Cô ấy quay về phòng thư ký, trả lời cố vấn pháp lý của tập đoàn Cố thị.","Đương nhiên tin này sẽ truyền tới tai Cố Trường Khanh.","Cố Trường Khanh không bất ngờ lắm.","Hoắc Minh làm vậy rõ vì ghi thù với hắn, lúc này bỏ đá xuống giếng còn không kịp, nói chi là cứu giúp?","Mối nguy lần này không lớn cũng không nhỏ, đủ để Cố Trường Khanh không kịp trở tay.","Ví dụ như dây dưa với Ôn Noãn.","Hay lại ví dụ như đối phó Ôn Bá Ngôn.","Hoắc Minh quả không hổ là Diêm Vương giới luật, rất giỏi thao túng người ngoài. Cố Trường Khanh tự nhận bản thân lăn lộn trong giới kinh doanh nên đã rành cái trò độc ác từ lâu, thế nhưng nếu so với Hoắc Minh thì…","Hắn đành chịu thua!","Cố Trường Khanh phiền não.","Hắn đứng trước cửa sổ sát đất, hút hết điếu thuốc này đến điếu thuốc nọ.","Nhớ khi tập đoàn Cố Thị phải đương đầu với mối nguy lớn nhất, hắn cũng chẳng hút thuốc nhiều vậy, bởi vì khi đó có giọng nói mềm mại của Ôn Noãn bảo rằng: “Hút thuốc nhiều không tốt đâu.”","Rồi lại nhét một viên kẹo bạc hà vào miệng hắn.","Cảm giác lành lạnh.","Thật ra lúc ấy Cố Trường Khanh thấy cô rất phiền, Ôn Noãn có làm gì cũng chẳng quan trọng.","Tuy ngoại hình cô đẹp, nhưng lại không hiểu tình thú.","Nếu không có Ôn Bá Ngôn ở đó thì sao hắn có thể dây dưa với cô tận bốn năm cơ chứ? Nhưng khi mất cô thật rồi, hắn lại thấy lồng ngực trống rỗng.","Là do chưa quen thôi!","Cố Trường Khanh tự nói với mình, chỉ là do chưa quen thôi!","Ngoài văn phòng vang lên tiếng đập cửa.","Thư ký của hắn bước vào, nói hắn biết trung tâm thương mại mà hắn mua hồi đầu năm đang gặp vấn đề.","Cố Trường Khanh lạnh lùng nói: “Đi xem.”","Nửa tiếng sau, xe của Cố Trường Khanh dừng lại trước trung tâm thương mại Trường Đằng.","Hắn mất cả buổi để xử lý công việc, xong xuôi thì đã là bốn giờ chiều. Thư ký mang một bữa ăn đơn giản lên cho hắn: “Tổng Giám đốc Cố, ngài còn chưa ăn trưa! Hãy ăn một chút đi ạ.”","Cố Trường Khanh không thấy đói.","Hắn lạnh nhạt nói: “Về công ty đã.”","Lúc đi từ trung tâm văn phòng trên tầng bốn xuống, thang máy bất ngờ gặp sự cố, nên họ chỉ đành đi bằng thang máy dành cho khách.","Tâm trạng Cố Trường Khanh lại càng khó chịu, sắc mặt âm trầm.","Khi thang máy gần xuống đến tầng một, ánh mắt hắn lóe lên.","Hắn nhìn thấy Ôn Noãn."]