["Hoắc Minh Châu tắt máy. <br><br>Trong mắt cô ấy chỉ có Cố Trường Khanh, đau lòng xử lí vết thương cho hắn: “Rách cả khóe miệng rồi!… Khương Duệ, em ra tay nặng quá đấy!” <br><br>Trên mặt Khương Duệ có thêm một cục máu bầm. <br><br>Cậu ta đau đến la oa oái, khuôn mặt vô tội bảo: “Anh ấy ra tay ác hơn đấy chứ? Chỉ chọc anh ấy là bị vợ quản nghiêm mà thôi, anh ấy đã đánh em rồi!” <br><br>Hoắc Minh Châu lập tức cười ngọt ngào, cô ấy oán trách vị hôn phu: “Khương Duệ là người một nhà, anh và em ấy đánh nhau làm trò cười cho cô Ôn như vậy, anh nói xem sao Khương Duệ còn có thể theo đuổi cô ấy được?” <br><br>Cố Trường Khanh lấy ra điếu thuốc, đốt, vừa hút vừa nhìn Khương Duệ. <br><br>Thằng nhóc này thật biết giả vờ! <br><br>Lúc ở khu hút thuốc của nhà hàng, cậu ta khiêu khích hắn như thế nào? <br><br>[Anh Trường Khanh, anh với Ôn Noãn chia tay rồi, em theo đuổi cô ấy anh không phản đối đúng không?] <br><br>[Không có em cũng sẽ có người khác thôi!] <br> <br><br>[Anh không thể đã ăn trong bát lại trông trong nồi!] <br><br>… <br><br>Cố Trường Khanh cười lạnh. <br><br>A! Hắn xem thường Khương Duệ rồi! <br><br>Ôn Noãn không biết mấy chuyện này, cô chỉ lo chút nữa Hoắc Minh đến, cô sẽ chạm đến vảy ngược của anh. <br><br>Cô thấp cổ bé họng, không dám đắc tội anh! <br><br>Ôn Noãn muốn tìm cơ hội rời đi, nhưng Khương Duệ giữ cô lại: “Ôn Noãn, chút nữa cậu phải đưa tôi đến bệnh viện đấy, gương mặt tôi bị thương như vậy thì mai sao gặp người khác được?” <br><br>Ôn Noãn càng đau đầu hơn! <br><br>Đúng lúc này, tiếng bước chân vang lên, Ôn Noãn vô thức giương mắt. <br><br><br>Là Hoắc Minh. <br><br>Anh ăn mặc chỉnh chu, bộ đồ vest thủ công cổ điển nước Anh, hoàn mỹ giống như nam thần trên tạp chí. <br><br>Sau khi anh bước vào, nhìn cũng không thèm nhìn, nói chuyện với chú đội mũ. <br><br>“Tôi đến nộp tiền bảo lãnh cho Khương Duệ và Cố Trường Khanh.” <br><br>Chú ấy biết thân phận của anh, vô cùng khách sáo đưa một điếu thuốc đến: “Luật sư Hoắc, chuyện nhỏ như vậy còn làm phiền ngài, thật ngại quá! Chủ yếu là hai người bọn họ đánh nhau giành tình nhân gây ảnh hưởng không tốt!” <br><br>Tranh giành tình nhân? <br><br>Hoắc Minh nhẹ nhàng nhìn về hướng bên này. <br><br>Ánh mắt của anh rơi vào người Ôn Noãn. <br><br>Hôm nay Ôn Noãn ăn mặc bảo thủ, áo sơ mi màu xanh phối với váy đuôi cá, toàn thân bao bọc kín kẽ. <br><br>Nhưng loại trang phục này lại tăng vài phần dục vọng thuần khiết. <br><br>Hoắc Minh Châu biện hộ cho Cố Trường Khanh: “Anh, Khương Duệ trêu chọc em, Cố Trường Khanh mới đánh nhau với em ấy… Không phải tranh giành tình nhân.” <br><br>Hoắc Minh thu hồi ánh mắt, nhẹ nhàng nhìn lướt qua Cố Trường Khanh hỏi “Thật sao?”<br>"]