["Sau khi anh đi, Cố Trường Khanh cũng nói sẽ không ở lại ăn cơm. <br><br>Hoắc Minh Châu sợ hắn bị làm khó nên chủ động tìm lý do cho hắn rồi tiễn hắn ra xe, trìu mến nói: “Anh đừng để bụng, anh trai em luôn như vậy, không nhiệt tình với ai cả. ” <br><br>Cố Trường Khanh cười nhạo. <br><br>Nếu không nhiệt tình với ai cả, vậy Ôn Noãn thì sao? <br><br>Hắn không nói gì mà lên xe, đuổi theo xe của Hoắc Minh, đi theo anh từ xa. <br><br>Hoắc Minh vừa cầm vô lăng vừa nhìn vào gương chiếu hậu. <br><br>Anh nhìn thấy xe của Cố Trường Khanh. <br><br>Anh cười, không định tăng tốc cắt đuôi mà lái không nhanh không chậm để đảm bảo Cố Trường Khanh có thể theo kịp. <br><br>Nửa tiếng sau, anh đã đón được Ôn Noãn. <br><br>Hẳn là Ôn Noãn đã gặp Ôn Bá Ngôn vì lúc ngồi lên xe, khóe mắt cô vẫn còn hơi đỏ… <br> <br><br>Hoắc Minh không phải là người tinh tế, đặc biệt là với phụ nữ, nhưng lúc này anh lại nhẹ nhàng hỏi: “Sao thấy tôi rồi còn khóc như vậy? Mắt có đau hay không?” <br><br>“Tôi không khóc.” Ôn Noãn giấu. <br><br>Hoắc Minh cười nhẹ, tiến tới thì thầm: “Hay vì sắp bị tôi bắt nạt nên mới khóc? Tôi còn chưa làm gì mà em đã thế rồi?” <br><br>Ôn Noãn nhẹ nhàng quay mặt đi. <br><br>Hoắc Minh mỉm cười, khi khởi động xe, anh liếc nhìn vào gương chiếu hậu. <br><br>Thật kiên nhẫn, thế mà vẫn theo được! <br><br>… <br><br>Hiện tại là giờ tan làm nên trên đường khá đông đúc. <br><br>Khi đang chờ đèn đỏ, Hoắc Minh ngẫu nhiên hỏi về tình hình của Ôn Bá Ngôn, Ôn Noãn kể cho anh nghe đầu đuôi ngọn ngành. <br><br><br>“Chỉ có chiếc vali nhỏ như vậy, em mang đủ đồ rồi sao?” Hoắc Minh đột nhiên hỏi. <br><br>Ôn Noãn nghĩ ngợi: “Ở chỗ anh không có dép nữ, tôi muốn mua một đôi.” <br><br>Hoắc Minh “ừ” một tiếng. <br><br>Anh hạ kính xe xuống, cúi đầu châm một điếu thuốc, khi hút thuốc, khuỷu tay anh chống lên kính xe… Đủ để xe phía sau nhìn thấy. <br><br>Xe di chuyển rất chậm, phải mất nửa tiếng mới đến gần căn hộ. <br><br>Hoắc Minh đỗ xe bên đường. <br><br>Anh tháo dây an toàn, xoay đầu nói với Ôn Noãn: “Đối diện có cửa hàng gia dụng, em muốn mua gì thì đi qua đó chọn đi, còn tôi đến tiệm thuốc đối diện để mua ít thuốc.” <br><br>Vừa nói, anh vừa lấy thẻ bạch kim trong ví ra rồi nói mật khẩu cho Ôn Noãn. <br><br>“Sau này chi tiêu trong nhà sẽ dùng cái này.” <br><br>Ôn Noãn do dự nhưng không từ chối, cô xuống xe bước vào cửa hàng gia dụng, cô không biết đây là nơi mà người dân trong tòa nhà của Hoắc Minh ở thường đến, mỗi lần đi mua sẽ luôn đụng mặt hàng xóm. <br><br>Hoắc Minh hút nửa điếu thuốc còn lại rồi mở cửa xe. <br><br>Anh bước đến hiệu thuốc bên kia, trực tiếp lấy hai hộp vuông nhỏ trên quầy hàng. <br><br>Phía trên ghi số l. <br>"]