["Cô nói với Hoắc Minh Châu: “Sau này đừng đến tìm tôi, không phải ai cũng muốn chúc phúc cho tình yêu của cô.” <br><br>Hoắc Minh Châu đã quen với việc được người khác bao bọc, chưa bị ai từ chối bao giờ. <br><br>Cô ấy vẫn quấn lấy Ôn Noãn, nhất quyết phải tìm hiểu xem tại sao Ôn Noãn lại không thích cô ấy. <br><br>Cứ như vậy, cả hai người đi vào một con hẻm nhỏ. <br><br>Ôn Noãn cảm thấy không thể thoát khỏi được nên xoay đầu muốn đuổi Hoắc Minh Châu đi, một giây sau, cô mở to hai mắt. <br><br>Hoắc Minh Châu bị một người đánh ngã từ phía sau. <br><br>[Là cô ta, hôn thê của Cố Trường Khanh.] <br><br>[Bắt được cô ta thì không sợ Cố Trường Khanh không đưa tiền!] <br><br>[Còn có một cô gái khác ở đây, bắt luôn cô ta, hẳn cũng đáng tiền.] <br><br> <br>Ôn Noãn chưa kịp la lên thì mọi thứ trước mắt đã trở nên tối sầm lại. Cô bị bao bố trùm lại và kéo ra xe. <br><br>*** <br><br>Ôn Noãn tỉnh lại. <br><br>Xung quanh là một nhà kho bị bỏ hoang, cô ngồi trên một chiếc ghế rách rưới, cơ thể bị trói chặt. <br><br>Bên cạnh, Hoắc Minh Châu cũng bị trói, vừa khóc vừa mắng chửi. <br><br>“Các người biết tôi là ai không hả?” <br><br>“Anh trai tôi sẽ cho các người ngồi tù mục xương đó!” <br><br>“Thả tôi ra!” <br><br>*** <br><br><br>Một người đàn ông dáng dấp mảnh khảnh hệt như một con khỉ tên Tế Hầu chê cô ấy ồn ào nên tát cho cô ấy một cái. <br><br>“Im miệng đi! Nếu không tao xé quần áo mày ra bây giờ.” <br><br>Hoắc Minh Châu càng khóc to hơn. <br><br>Tế Hầu cũng không thật sự dám làm gì cô ấy, bởi vì nhà họ Hoắc không dễ chọc vào, đặc biệt là tên luật sư Hoắc Minh kia. <br><br>Tế Hầu ném một chiếc điện thoại qua cho Hoắc Minh Châu: “Gọi điện cho bạn trai của mày, yêu cầu hắn ta chuẩn bị hai mươi triệu tệ, không được thiếu một đồng! Ngoài ra, nói hắn phải đến đây một mình, không được giở thủ đoạn gì. Nếu không đừng trách bọn tao tàn nhẫn!” <br><br>Hoắc Minh Châu bị dọa sợ. <br><br>Cô ấy cầm lấy điện thoại, vừa khóc vừa bấm số gọi cho Cố Trường Khanh… <br><br>Tại nhà họ Hoắc. <br><br>Không khí vô cùng căng thẳng, Hoắc Minh Châu bị bắt cóc, bà Hoắc lo lắng nên thút thít không ngừng. <br><br>Bố con Hoắc Minh và Cố Trường Khanh đều đang chờ điện thoại. <br><br>Ông Hoắc vô cùng bất mãn… <br><br>Đám khốn nạn đó là do Cố Trường Khanh mang tới, nhất định phải để hắn đưa ra một lời giải thích cho chuyện này. <br>"]