[" ","Chương 81","Ôn Noãn mở cửa đi vào, anh cũng không quay lại.","Ôn Noãn đứng ở cửa một lúc, cắn môi suy nghĩ.","Cô không biết người khác làm gì để lấy lòng đàn ông, có điều cô biết anh thích cơ thể cô, có muốn cũng là dạng quan hệ đó, vì vậy cô mặt dày đi tới, nhẹ nhàng ôm anh từ phía sau: “Xong việc rồi sao?”","Hoắc Minh không lên tiếng.","Anh chậm rãi uống hết ly rượu, bàn tay đè lại tay cô, hơi ám muội khẽ vuốt.","Ôn Noãn là một người phụ nữ trưởng thành, mặc dù chưa từng làm chuyện đó với đàn ông nhưng cô vẫn hiểu được ý tứ này, cô kiễng chân ghé sát vào tai anh: “Tôi đi tắm trước nhé?”","Hoắc Minh đặt ly rượu sang một bên.","Sau đó, Ôn Noãn bị anh bế tới trên quầy bar nhỏ.","Phía sau là tấm kính chạm sàn.","Trước mặt là thân hình nóng bỏng của người đàn ông.","Ôn Noãn cảm giác được tâm trạng anh không tốt, lại không biết đã chọc giận anh chỗ nào.","Quả nhiên Hoắc Minh chỉ tùy tiện hôn môi cô, Ôn Noãn gần như không cảm nhận được tình cảm của anh.","Cô kiên nhẫn hôn lại anh.","Nhưng dù sao cô cũng ngây ngô, không thành thạo bằng Hoắc Minh, chỉ chốc lát sau cô đã không chịu nổi mà ôm lấy eo anh, thấp giọng cầu xin: “Anh sao vậy?”","Hoắc Minh vén mái tóc dài màu trà của cô lên, lộ ra khuôn mặt nhỏ nhắn thuần khiết dịu dàng, anh nhìn nó thì bỗng nhớ tới bộ dáng Cố Trường Khanh kéo cô lúc tối.","Hoắc Minh vuốt ve gò má cô, hỏi: “Em bắt đầu với anh ta như thế nào?”","Ôn Noãn đoán ra nguyên nhân khác thường của anh.","Tóm lại, anh để ý chuyện đó của cô và Cố Trường Khanh.","Quả thật cô từng yêu Cố Trường Khanh, cũng ở chung với nhau bốn năm, nhưng cô không phát sinh quan hệ gì với hắn cả.","Cô ngửa đầu hôn anh, khóe mắt hơi đỏ.","Hoắc Minh thấy mình không phải dạng người sẽ để ý chuyện này, nhưng lúc này anh chỉ không muốn làm tiếp nữa, anh vỗ nhẹ cơ thể cô, khàn giọng nói: “Đi tắm rồi ngủ đi.”","Anh nói như vậy, nhưng bản thân lại châm một điếu thuốc tựa vào quầy bar chậm rãi hút. Anh sinh ra đã đẹp trai, lại còn có quyền có tiền, lúc nào cũng hoàn hảo không chê đâu được.","Ôn Noãn lẳng lặng nhìn anh, hơi buồn.","Cô không thể xóa bỏ đoạn quá khứ đó, hơn nữa, nếu không có Cố Trường Khanh thì cô cũng không thể gặp được Hoắc Minh, chứ đừng nói tới việc sống cùng nhau.","Cô lấy hết can đảm bước tới.","Hoắc Minh cụp đôi mắt đen láy, nhìn cô…","Ôn Noãn mạnh dạn lấy đi điếu thuốc trên môi anh, dập tắt, rồi ghé sát môi anh, thì thầm: “Hoắc Minh, anh đừng lạnh lùng như vậy, cơ thể tôi không bẩn.”","Đôi mắt Hoắc Minh trở nên nóng rực.","Anh bất ngờ đặt cô trên quầy bar, một tay giữ chặt gáy cô rồi hôn xuống.","Anh hôn môi cô cuồng nhiệt, hoàn toàn khác với sự hờ hững vừa rồi, anh để mặc ngọn lửa bùng cháy, không hề có ý định kiềm lại."]