["Mặt Ôn Noãn nóng đến phỏng! <br><br>Bác sĩ Lâm cười “ha hả” rời đi. <br><br>Ôn Noãn lấy điện thoại ra muốn gọi điện cho dì Nguyễn thì nghe Hoắc Minh nói: “Tôi đã gọi điện xin nghỉ giúp cô rồi, cũng nói cho dì là cô phải đi công tác mấy ngày.” <br><br>Ôn Noãn: “…” <br><br>Hoắc Minh giống như không cảm giác được sự bất mãn của cô mà còn nhẹ nhàng nói: “Tôi kêu trợ lý đưa cơm tới rồi.” <br><br>Ôn Noãn không nhịn được nữa. <br><br>Cô hỏi Hoắc Minh: “Anh giam cầm tôi như vậy là sợ tôi phá hỏng hạnh phúc của em gái anh?” <br><br>Hoắc Minh đang dựa vào tủ đầu giường gửi Zalo cho trợ lý, nghe vậy thì cười khẽ một tiếng. <br><br>“Cô giáo Ôn định dùng gì để phá hỏng?” <br><br> <br>“Thân thể? Hay là đoạn tình cảm đã nát bét kia?” <br><br>“Tôi cho rằng Cố Trường Khanh đã có lựa chọn rồi. Sao cung phản xạ của cô giáo Ôn lại dài thế nhờ?” <br><br>… <br><br>Dáng dấp của anh rất đẹp, nhưng miệng rất độc, chút xíu thiện cảm của Ôn Noãn đối với anh đã biến mất không còn gì. <br><br>Cô cố ý xoay người đưa lưng về phía anh. <br><br>Hoắc Minh bắt chéo đôi thon dài, nhìn phụ nữ trên giường bệnh, không hiểu nổi mà cười nhạt một tiếng. <br><br>Thật giống như đang tức giận! <br><br>… <br><br>Khoảng chừng nửa tiếng sau, trợ lý của Hoắc Minh đã đưa bữa ăn tối đến. <br><br><br>Trợ lý nhỏ tuổi nhìn thấy Ôn Noãn thì nhớ tới mình đã từng thấy cô gái này, cô từng đến văn phòng luật sư một lần. <br><br>Vốn tưởng rằng là đơn phương dây dưa, ai biết BOSS nhà mình cũng rất để ý đến người ta, tự mình chăm sóc, vận dụng các mối quan hệ, không thiếu món nào. <br><br>Trong mắt trợ lý nhỏ mang theo vẻ ám muội. <br><br>Tâm trạng Ôn Noãn không tốt nên không để ý những thứ này, cô thật rất đói, nói cảm ơn xong rồi mở hộp cơm bằng gỗ ra. <br><br>Là loại thức ăn dễ tiêu hóa, cháo thịt vô cùng thích hợp với bệnh nhân. <br><br>Mùi cũng rất thơm! <br><br>Một dòng nước ấm chảy vào lòng Ôn Noãn, cô cảm nhận được sự quan tâm của Hoắc Minh. Tính cách cô vốn mềm mại, lúc này cực kỳ cảm động mà nhanh chóng cúi đầu nói: “Luật sư Hoắc, hôm nay cảm ơn anh!” <br><br>Nhưng Hoắc Minh không có ý định ăn tối cùng với cô. <br><br>Anh vẫn bắt chéo đôi chân dài, vừa dùng điện thoại xử lý công việc vừa thờ ơ nói: “Cô giáo Ôn không nên khách sáo! Dù sao tôi cũng có mục đích khác.” <br><br>Ôn Noãn bỗng sựng lại một chút. <br><br>Cô là người nhận ân huệ, đối phương lại là một nhân vật lớn có quyền có thế, cô cúi thấp đầu nói nhỏ: “Là tôi lấy bụng tiểu nhân đo lòng quân tử.” <br><br>Hoắc Minh nâng mắt nhìn cô. <br>"]