["Bác sĩ Lâm nhìn Ôn Noãn, cười híp mắt hỏi: “Bạn gái?” <br><br>Hoắc Minh trả lời mất tự nhiên: “Là một khách hàng, đúng lúc đụng phải.” <br><br>“Thì ra là khách hàng!” Ông bác sĩ Lâm vẫn cười tủm tỉm: “Hoắc Minh, con mang vị khách hàng nữ này đi làm thủ tục nhập viện đi, một lát chú sẽ kêu y tá qua truyền dịch.” <br><br>Hoắc Minh không giải thích thêm nữa. <br><br>Anh ôm Ôn Noãn vào phòng bệnh và nộp tiền viện phí cho cô. <br><br>Ôn Noãn cảm kích vô cùng, cô muốn trả lại tiền cho anh, nhưng hiện giờ cô rất khó chịu nên chỉ có thể nằm trên giường, chống lại những đợt choáng váng kia…Mơ mơ màng màng, cô ngủ thiếp đi. <br><br>Khi tỉnh lại, kim tiêm đã được tháo ra. <br><br>Ôn Noãn cảm thấy đã khá hơn chút, cô nhẹ nhàng quay đầu lại, nhìn qua cửa sổ, trông thấy ánh chiều tà đã len lói. <br><br> <br>Một bóng người thon dài đứng trước cửa sổ, trong tay cầm điện thoại đang gõ phím, giọng trầm thấp truyền tới. <br><br>Chính là Hoắc Minh. <br><br>Ôn Noãn dựa vào gối, yên lặng nhìn anh. <br><br>Dáng người Hoắc Minh rất tốt, người cao 1m86, rất phù hợp để người phụ nữ Phương Đông dựa dẫm vào! Ôn Noãn tiếp xúc với anh mấy lần, phải thừa nhận dù cho Luật sư Hoắc không nhiều tiền thì cũng không thiếu phụ nữ theo đuổi anh. <br><br>Hoắc Minh nói chuyện điện thoại xong thì xoay người nhìn Ôn Noãn. <br><br>Cô rất trầm tĩnh, khuôn mặt trắng như tuyết đặt trên gối, mang một vẻ đẹp mong manh yếu ớt. <br><br>Hoắc Minh bị kích thích một chút, nhưng trên mặt anh lại bình tĩnh: “Còn muốn nhìn bao lâu nữa?” <br><br>Mặt Ôn Noãn nóng lên, cô nhẹ nhàng nói: “Tôi muốn uống nước.” <br><br><br>Cô vốn nghĩ rằng Hoắc Minh sẽ gọi y tá, không nghĩ tới anh lại giúp cô rót ly nước ấm, đến bên cạnh giường ngồi xuống, kéo thân thể của cô qua. <br><br>Ôn Noãn bị ép dựa vào lồng ngực anh, cô giãy dụa một chút: “Luật sư Hoắc, tôi tự mình uống!” . Tiên Hiệp Hay<br><br>Hoắc Minh liếc nhìn cô một cái. <br><br>Con ngươi của anh tĩnh mịch không thể nhìn ra cảm xúc nào, nhưng lại rất nghiêm túc. <br><br>Ôn Noãn không dám cãi, dứt khoát tựa vào vai anh, miệng nhỏ uống nước từ ly trên tay anh, không biết có phải Ôn Noãn bị ảo giác hay không mà cô luôn cảm thấy anh ôm cô chặt hơn. <br><br>Đúng lúc này, cửa phòng bệnh mở ra. <br><br>Bác sĩ Lâm vừa bước vào đã thấy khung cảnh thân mật trong phòng bệnh, ông mỉm cười ôn hoà: “Vị khách hàng này, cô cảm thấy thế nào rồi?” <br><br>Ôn Noãn cảm thấy rất xấu hổ. <br><br>Nhưng da mặt Hoắc Minh lại dày vô cùng, anh vững vàng đút hết ly nước cho cô, sau đó mới buông Ôn Noãn ra, nói chuyện với trưởng bối: “Cô giáo Ôn bị Minh Châu liên lụy nên chăm sóc cô ấy là việc nên làm.” <br><br>Tính tình của bác sĩ Lâm rất tốt: “Ra là vậy! Thân phận này cũng thay đổi nhanh thật!” <br><br>Sau khi bác sĩ Lâm kiểm tra cho Ôn Noãn xong, chắc chắn không có vấn đề thì cười nói: “Có Hoắc Minh tự mình chăm sóc thì chắc chắn cô sẽ nhanh chóng bình phục thôi.” <br>"]