["Sao Hoắc Minh Châu biết được suy nghĩ của Cố Trường Khanh? <br><br>Cô ấy vẫn đang đắm chìm trong nhu tình mật ý, ngón tay trắng nõn thon dài nhẹ nhàng lướt đi trên ngực chồng chưa cưới, nhỏ giọng thúc giục: “Cố Trường Khanh, anh còn đang chờ cái gì?” <br><br>Cố Trường Khanh trống rỗng đáp một tiếng. <br><br>Hắn muốn nhìn phản ứng của Ôn Noãn nhưng cô chỉ nhẹ nhàng cong khóe môi, sau đó nhanh chóng xoay người rời đi… <br><br>Trong lòng Cố Trường Khanh trở nên căng thẳng. <br><br>Ôn Noãn đã từng yêu hắn như vậy, nếu hắn có chút không vui nào thì cô cũng sẽ khó chịu theo hắn, đồng thời nghĩ trăm phương ngàn kế dỗ hắn vui vẻ. <br><br>Nhưng mà bây giờ hắn định “làm” với người khác, nội tâm cô cũng không hề lay chuyển! <br><br>Hắn không tin… Không tin Ôn Noãn không có cảm giác gì! <br><br> <br>“Thật sự muốn?” <br><br>Âm thanh của Cố Trường Khanh rất hờ hững. <br><br>Kế đó hắn nhẹ nhàng níu mái tóc dài của người con gái trong ngực rồi cúi đầu, cùng cô ấy hôn nhau điên cuồng… <br><br>Hắn vừa vội vã vừa tàn nhẫn. <br><br>Hoắc Minh Châu không chịu nổi nên nhẹ nhàng đấm vai hắn mấy cái, oán giận: “Cố Trường Khanh, anh sao vậy?” <br><br>Cố Trường Khanh ngừng lại. <br><br>Ánh mắt hắn thâm thúy, đáy mắt là phiền muộn chẳng thể tiêu tan. <br><br>Hắn bỗng ôm lấy Hoắc Minh Châu đi về phía phòng bệnh VIP, Hoắc Minh Châu xấu hổ tựa trên vai hắn, nhỏ giọng hỏi: “Anh thật sự muốn em?” <br><br><br>Cố Trường Khanh khẽ ‘ừ’ một tiếng. <br><br>Lúc hắn xoay người tiến vào hành lang phòng bệnh, khóe mắt hắn liếc qua liếc lại, Ôn Noãn đã sớm đi từ lâu. . Truyện Cổ Đại<br><br>Con ngươi Cố Trường Khanh trở nên ảm đạm. <br><br>Trở lại phòng bệnh tư nhân, lần đầu tiên hắn và Hoắc Minh Châu phát sinh quan hệ. Tuy Hoắc Minh Châu rất ngượng ngùng nhưng lại lớn gan, Cố Trường Khanh cũng không thể nói hoàn toàn không có tí hưởng thụ nào, chỉ là… Chung quy vẫn thiếu gì đó! <br><br>Lúc kết thúc đã là rạng sáng. <br><br>Cố Trường Khanh ngồi trên ghế gỗ tại sân thượng, trên bàn tròn nhỏ có một hộp thuốc lá, hắn đã rút bốn năm điếu. <br><br>Rõ ràng hắn đã có được tất cả mọi thứ, vợ chưa cưới kiều diễm, tài nguyên phía mang theo vô số lợi ích, hơn nữa cơ thể mới vừa được thỏa mãn nhưng đáy lòng hắn lại trống rỗng. <br><br>Hắn không quên được ánh mắt của Ôn Noãn: Đùa cợt, không quan tâm! <br><br>Một đôi tay mềm mại ôm lấy hắn từ sau lưng. <br><br>Hoắc Minh Châu dán lên lưng hắn, dịu dàng hỏi: “Đang suy nghĩ gì vậy?” <br><br>Cố Trường Khanh bóp rơi điếu thuốc, kéo vị hôn thê vào trong ngực, hắn nói nhỏ bên tai cô ấy: “Minh Châu, không có ai tốt hơn em.” <br>"]