[" ","Chương 85","Cố Tinh Tinh chưa bao giờ tức giận như vậy, cô ta cũng muốn tạt cà phê vào Ôn Noãn, nhưng vừa mới giơ tay đã bị cánh tay khác tóm lại.","Người đến là Cố Trường Khanh.","Mọi người xung quanh đều đang im lặng… nhìn bọn họ.","Cố Trường Khanh nghiến răng mắng em gái: “Em làm loạn đủ chưa?”","Đây là lần đầu tiên Cố Tinh Tinh thấy hắn hung dữ như vậy, tủi thân thút thít: “Anh, em vì tốt cho anh mà thôi! Anh nhìn cô ta đi, cô ta hợp tác với người khác đối phó anh, tại sao anh lại muốn giúp cô ta chứ?”","Ôn Noãn không muốn ở lại nên quay người rời đi.","Cố Trường Khanh gọi cô lại, giọng điệu bình tĩnh nói: “Ôn Noãn, Cố Trường Khanh anh không cần em nói giúp.”","Ôn Noãn không nói một lời.","Cô bước thẳng ra ngoài, bỏ lại quá khứ phía sau, từ nay sẽ không nhặt lên an ủi vuốt ve nữa…","Bà Cố đi theo, bà ta độc ác như thế thì sao đồng ý buông tha Ôn Noãn được chứ?","“Ôn Noãn, cháu không niệm tình cảm trước đây sao?”","Ôn Noãn tức đến cả người run rẩy.","Lúc này, một bàn tay ấm áp nhẹ nhàng nắm lấy tay cô, tay còn lại cầm lấy chai rượu vang trong tay cô.","Ôn Noãn nghi hoặc ngẩng đầu lên liền nhìn thấy Hoắc Minh…","Mới năm giờ chiều, sao anh trở về rồi?","Vẻ mặt Ôn Noãn ngơ ngác.","Hoắc Minh nhẹ nhàng nắm lấy vai cô, tự nhiên nói: “Sao em mang rượu đến quán cà phê vậy?”","Tâm trạng Ôn Noãn tốt lên một cách khó hiểu.","Cô không giấu anh, nhẹ nhàng nói: “Tôi gặp người quen nên nói vài câu.”","Hoắc Minh dùng đôi mắt đen láy nhìn chằm chằm cô, sau đó nhìn về phía ‘người quen’ đằng sau cô, thái độ ôn hòa: “Là Trường Khanh!”","So với vẻ hờ hững của anh, Cố Trường Khanh căng thẳng hơn nhiều.","Hắn không phải kẻ ngốc, hắn có thể nhìn ra Hoắc Minh rất không thích hắn, không chỉ vì Minh Châu mà có lẽ còn vì Ôn Noãn!","Hai người đàn ông nhìn nhau, trong không khí tóe lên tia lửa.","Ôn Noãn nhẹ nhàng nắm lấy tay Hoắc Minh, nhỏ giọng nói: “Chúng ta về thôi!”","Hoắc Minh thu lại ánh mắt, gật đầu.","Nhưng đúng lúc này, bà Cố bước ra khỏi quán cà phê, nhiệt tình chào hỏi: “Thì ra là Hoắc Minh!”","Hình như bà ta mới biết Ôn Noãn và anh quen nhau, ngạc nhiên nói: “Ôn Noãn, sao cháu lại đi cùng Hoắc Minh? Trước đây không phải cháu với Thường Khanh nhà bác có… ”","Bà ta đột nhiên ngừng lại, muốn nói nhưng lại do dự.","Hiệu quả này thật đỉnh, nếu là người đàn ông bình thường thì có lẽ sẽ tức giận với Ôn Noãn rồi, nhưng Hoắc Minh là ai? Sao anh có thể bị lay chuyển bởi một người phụ nữ đầy mưu mô như thế?","Anh đưa túi đựng laptop cho Ôn Noãn, móc một bao thuốc lá từ túi áo ra."]