["Ngón tay thon dài kẹp điếu thuốc, anh nghiêng đầu ra ngoài cửa xe, hút một hơi rồi một hơi. <br><br>Hình ảnh kia đúng là cảnh đẹp ý vui. <br><br>Dưới chân núi cũng có hơi lạnh, Ôn Noãn lại đang mặc váy nên rất nhanh thì cô đã lạnh đến mức mũi cũng chuyển sang hồng hồng, khóe mắt ửng đỏ, khuôn mặt trắng trẻo nhỏ nhắn đặc biệt yếu ớt động lòng người. <br><br>Hoắc Minh khom người ra sau lấy áo khoác ném cho cô: “Phủ lên.” <br><br>“Cám ơn.” m thanh của Ôn Noãn khẽ run, cô cảm thấy hơi hối hận vì đã đến chỗ này với anh, cô vẫn luôn cảm thấy tối nay Hoắc Minh có gì đó không giống ngày thường. <br><br>Trực giác của cô không sai. <br><br>Hoắc Minh hút xong một điếu thì nghiêng người qua hôn môi cô. <br><br>Nụ hôn đứt quãng ngắn ngủi, Ôn Noãn thanh tỉnh hơn một chút, cô bám lấy vai anh, lẩm bẩm: “Hoắc Minh…” <br><br> <br>Cô nhỏ giọng khổ sở hỏi: “Chúng ta thế này được coi là gì chứ?” <br><br>Hoắc Minh lẳng lặng nhìn cô, biết cô không nguyện ý… <br><br>Hoắc Minh lẳng lặng nhìn cô chăm chú. <br><br>Hồi lâu, anh buông cánh tay cô ra rồi nhẹ nhàng dựa vào ghế được bọc bằng da thật, khẽ nhắm mắt lại. <br><br>Trông anh hình như rất mệt mỏi. <br><br>Ôn Noãn không thể nói được câu trách móc nào, chỉ nghiêng đầu nhìn anh. <br><br>Một lát sau, Hoắc Minh ngồi dậy nhấn một cái nút. Trần xe trượt ra, pha lê xanh đậm hiện ra, bởi vì ở trong núi nên những vì sao trên bầu trời đêm đặc biệt sáng ngời… <br><br>Hoắc Minh dựa lại vào ghế, không nói gì mà ngửa mặt chuyên chú ngắm nhìn bầu trời đêm. <br><br><br>Ôn Noãn muốn hỏi nhưng bị anh kéo tới. <br><br>Đầu cô buộc phải dựa vào hõm vai anh, ngửi mùi cây mộc hương trên người anh, mặt Ôn Noãn hơi bỏng rát. <br><br>“Ở cùng tôi một lúc nữa!” m thanh của Hoắc Minh khàn khàn và u ám. <br><br>Ôn Noãn không từ chối được! <br><br>Cô không biết có phải tất cả phụ nữ đều dễ xiêu lòng trước những người đàn ông thành công bán thảm* hay không, nhưng Hoắc Minh từng giúp đỡ cô, vào lúc anh bộc lộ dáng vẻ mệt mỏi và yếu ớt của mình, cô không thể đẩy anh ra được. <br><br>*Bán thảm: Tỏ vẻ mình rất thảm hại hoặc người được nhắc đến rất thảm hại nhằm lấy lòng đồng cảm <br><br>Có lẽ là cô yên lặng quá lâu nên Hoắc Minh mới thấp giọng hỏi: “Đang suy nghĩ gì?” <br><br>“Không… Không suy nghĩ gì!” Đầu óc Ôn Noãn có hơi rối loạn. <br><br>Sau đó không ai nói gì nữa mà chỉ lẳng lặng ôm nhau. <br><br>Tướng mạo của Hoắc Minh thật sự rất đẹp, nếu Ôn Noãn nói cô không có chút cảm giác gì nghĩa là nói dối. Cô cũng không sĩ diện mà đẩy anh ra, cô chỉ lặng lẽ đưa tay ôm lấy hông anh. <br><br>Ôn Noãn bị thân thể người đàn ông bao bọc lấy, cô phải thừa nhận Hoắc Minh mang đến cho cô cảm giác kích thích mà Cố Trường Khanh trong quá khứ hay bây giờ chưa từng mang lại được. Nếu như không có chuyện gia đình, một người độc thân như cô gặp phải Hoắc Minh thì chắc chắn cô sẽ nguyện ý phát triển tình cảm với anh. <br>"]