[" ","Chương 86","Anh vừa châm thuốc vừa thản nhiên nói: “Trường Khanh từng yêu đương rồi sao? Sao cháu lại nghe Minh Châu nói Cố Trường Khanh và con bé là mối tình đầu?”","Hả?","Bà Cố nhìn con trai mình với vẻ mặt không tự nhiên. Sau đó bà ta vội vàng bug thêm cho con trai mình: “Ý tôi là bố của Ôn Noãn là chuyên gia kế toán cao cấp của tập đoàn Cố Thị.”","“Thật sao?” Hoắc Minh chậm rãi thổi ra một làn khói rồi đưa tay phủi đi: “Cháu còn tưởng Trường Khanh từng bỏ rơi Ôn Noãn, là kẻ bạc tình bạc nghĩa chứ!”","Gương mặt bà Cố đã sắp không khống chế được nữa.","Lúc này Cố Trường Khanh nhẹ giọng nói: “Anh nghĩ nhiều rồi! Em và cô Ôn chưa từng có gì, sau này cũng vậy.”","Hoắc Minh mỉm cười.","Anh lấy tay đang cầm điếu thuốc xoa tóc Ôn Noãn: “Như vậy thì tôi yên tâm rồi!”","Ôn Noãn cảm thấy anh khá độc, nhưng anh đã giúp cô giải vây.","Cô ngước đầu nhìn anh.","Hoắc Minh vốn đã đẹp trai, giơ tay nhấc chân đều toát ra sự trưởng thành tự tin, trong mắt Ôn Noãn không khỏi có thêm vài phần nữ tính dịu dàng.","Cố Trường Khanh đã ở bên cô bốn năm nên hắn rất rõ ánh mắt của cô.","Ôn Noãn thích Hoắc Minh.","Cố Trường Khanh đứng thẳng, bình tĩnh nói với bà Cố: “Đi thôi!”","Bà Cố kéo Cố Tinh Tinh rời đi với vẻ mặt phức tạp, Cố Tinh Tinh không cam tâm nên sau khi lên xe thì nổi cáu: “Mẹ, sao chúng ta không vạch trần Ôn Noãn? Anh Hoắc không phải là thông gia của chúng ta sao? Anh ấy chắc chắn sẽ giúp chúng ta!”","Bà Cố bảo cô ta câm miệng.","Bà Cố cười khẩy nói: “Con cho rằng thông gia thì có thể ngang vai ngang vế sao? Con có thấy thái độ của Hoắc Minh không? Nếu nó không gật đầu thì đám cưới của anh con và Hoắc Minh Châu có thể sẽ không thành.”","Cố Tinh Tinh sửng sốt.","Bà Cố không để ý tới cô ta nữa, nhìn về con trai: “Trường Khanh, con nên biết rõ cuộc hôn nhân này quan trọng thế nào! Mặc kệ con ăn chơi bên ngoài thế nào, nhưng không được đụng vào Ôn Noãn.”","Cố Trường Khanh ngồi ở ghế lái không nói gì.","Bà Cố biết hắn hiếu thắng nên cũng không nói gì nữa, bà ta tin Trường Khanh có thể xử lý được.","Hơn nữa, hắn và Ôn Noãn yêu nhau bốn năm nhưng không mấy thích, lúc này chỉ hơi không thoải mái mà thôi, sau khi kết hôn sẽ dần quên đi. Về phần Ôn Noãn và cậu Hoắc kia, chắc chắn sẽ không tu thành chính quả.","Ôn Noãn đi theo Hoắc Minh về căn hộ.","Cô nghĩ một lúc rồi vẫn hỏi anh: “Anh…Có phải anh đã ra tay với Cố Thị không?”","Hoắc Minh dừng lại, tùy ý hỏi: “Muốn xin tha cho Cố Trường Khanh?”","“Không phải.”","Ôn Noãn ngượng ngùng nghịch nghịch hai chai rượu vang đỏ kia."]