["Hoắc Minh Châu, hòn ngọc quý trên tay nhà họ Hoắc, cũng là em gái ruột duy nhất của Hoắc Minh. <br><br>Nửa năm trước Hoắc Minh Châu đi du học về, nhanh chóng yêu đương cuồng nhiệt với Cố Trường Khanh. <br><br>Lúc này, Hoắc Minh Châu kéo cánh tay anh trai làm nũng: “Anh, em đã hẹn anh mấy lần rồi, anh gặp Cố Trường Khanh một lần đi!” <br><br>Hoắc Minh thờ ơ đuổi em gái đi. <br><br>Hoắc Minh Châu giả bộ tức giận, cãi nhau với anh, nhưng người sáng suốt đều nhìn ra được tình cảm anh em bọn họ rất tốt. <br><br>Ôn Noãn lẳng lặng nhìn. <br><br>Cô cũng không hận Hoắc Minh Châu, cô chỉ có chút tự giễu… <br><br>Tình anh em sâu sắc như vậy, lúc trước cô dựa vào gì cho rằng Hoắc Minh có thể lên tòa án vì cô? <br><br>Ôn Noãn lặng lẽ rời đi. <br> <br><br>Hoắc Minh nhìn thấy cô, anh nói dăm ba câu đuổi Hoắc Minh Châu rồi đi về phía quầy lễ tân. <br><br>Cô nhân viên lễ tân lập tức đưa hộp trang sức cho anh: “Luật sư Hoắc, vừa rồi cô gái kia đã để lại món này.” <br><br>Hoắc Minh nhận lấy, kiêu ngạo gật đầu. <br><br>Trở lại văn phòng, anh tiện tay ném hộp vào ngăn kéo, thời gian dài trôi qua khiến anh gần như đã quên mất Ôn Noãn, chỉ khi cơ thể cần thư giãn, anh mới thờ ơ nhớ tới hình như còn có một người như vậy. <br><br>Eo rất nhỏ, chân vừa thẳng vừa dài…… <br><br>Những ngày kế tiếp, Ôn Noãn bề bộn nhiều việc. <br><br>Cô gặp luật sư Khương Minh, ông ấy rất có năng lực, sau vài lần gặp mặt đã làm rõ suy nghĩ của mình. <br><br>Phòng làm việc rộng rãi sáng sủa, Khương Minh tỉ mỉ xem qua tài liệu Ôn Noãn trình lên, ôn hòa cười cười: “Cô là người Hoắc Minh giới thiệu tới, tôi sẽ giải thích cặn kẽ cho cô, tình hình lạc quan một chút thì có thể phán chỉ còn hai năm.” <br><br><br>Tâm trạng của Ôn Noãn hơi phức tạp. <br><br>Khương Minh khoanh tay ngồi ung dung, ông ấy lại cười: “Hoắc Minh cũng mở miệng nhờ tôi giúp đỡ thì sao cậu ta không tự mình kiện nhỉ? Nếu là cậu ta thì rất có hi vọng lật lại vụ án và được phán vô tội.” <br><br>Ôn Noãn không có mặt mũi nói ra, cô bịa ra một cái cớ: “Có lẽ luật sư Hoắc không rảnh.” <br><br>Luật sư Khương Minh cười mà không nói. <br><br>Ông ấy khách sáo tiễn Ôn Noãn ra cửa, Ôn Noãn rất biết ơn ông ấy, nhưng cô cũng biết những lễ ngộ này đều là nhờ có mặt mũi của Hoắc Minh. <br><br>Ra khỏi thang máy, Ôn Noãn đang định đón xe về nhà. <br><br>“Ôn Noãn.” Có người gọi cô. <br><br>Ôn Noãn quay đầu nhìn sang, là người quen, tên Khương Duệ. <br><br>Khương Duệ là bạn thân từ nhỏ của Cố Trường Khanh, tuổi còn trẻ đã tự mình mở một công ty thương mại. Trước đây Ôn Noãn và Cố Trường Khanh còn bên cạnh nhau thì họ đã gặp nhau vài lần trong các bữa tiệc. <br><br>Khương Duệ đi tới trước mặt cô, thuận miệng hỏi: “Cậu đến làm việc à?” <br><br>Ôn Noãn không giấu diếm: “Tôi tới tìm luật sư Khương Minh.” <br>"]