[" ","Chương 113","Xe dừng lại.","Hoắc Minh tựa vào lưng ghế, nhẹ nhàng thở ra một hơi: “Chú Lý, chú về trước đi!”","Chú Lý đành phải rời đi.","Hoắc Minh vẫn trong tư thế đó, lấy một điếu thuốc ra, đặt lên môi.","Bật lửa sáng lên.","Ngón tay thanh nhã kẹp điếu thuốc trắng như tuyết, từ từ hít vào nhả ra. Khói thuốc xâm nhập vào phổi, cơn đau đớn ập đến.","Nhưng anh lại cảm thấy dễ chịu!","Sau khi hút bốn năm điếu thuốc anh mới xuống xe, vào nhà.","Mở cửa, phòng khách tối tăm.","Nhưng không phải hoàn toàn không có ánh sáng, màn cửa phòng khách được kéo ra, ánh trăng nhạt nhòa chiếu xuống, trông có mấy phần đẹp đẽ lãng mạn.","Hoắc Minh ném áo khoác lên ghế sofa, khẽ bước vào phòng ngủ chính, bật đèn trên đầu giường.","Ôn Noãn đã ngủ say.","Khuôn mặt nhỏ xinh tinh khiết áp trên gối, mái tóc dài màu nâu trải đầy gối, xinh đẹp không tả nỗi.","Hoắc Minh vón tay vào chăn, nhẹ nhàng trêu chọc.","Ôn Noãn bị anh làm cho tỉnh giấc.","Đôi mắt ướt át, cắn môi nhìn anh.","Cô không dám ngăn cản cũng không dám né đi, mặc anh muốn làm gì thì làm.","Hoắc Minh nâng đầu cô lên, hôn cô.","Càng day dưa càng sâu đậm…","Một lúc sau, Ôn Noãn không chịu được nữa đặt khuôn mặt lên vai anh, không cho anh hôn nữa.","Hơi thở cô hơi loạn: “Sao lại trở về? Mùi rượu nồng nặc như vậy.”","Hoắc Minh thở ra, lên tiếng: “Ừ, có uống chút rượu trắng.”","Anh ôm cô ngồi lên giường, nhưng hình như không có ý định làm gì, Ôn Noãn nhẹ nhàng nói: “Anh đi tắm, tôi giúp anh lấy đồ nhé?”","Giọng cô thật mềm mại, Hoắc Minh không kìm được, lại cúi xuống hôn cô.","Hôn môi triền miên, day dứt…","Có một loại mong muốn, là hôn tới chân trời góc bể.","Ôn Noãn không kiềm lòng được ôm chặt lấy anh, đầu ngón tay mảnh mai của cô tạo ra vài vết nhăn trên áo sơ mi sau lưng anh, thật ra thì lúc này cả hai đều đang động tình, Hoắc Minh muốn ‘làm’ ngay.","Nhưng anh lại cảm thấy, nếu làm trong đêm nay thì có hơi qua loa với Ôn Noãn.","Rốt cuộc anh vẫn kết thúc nụ hôn này.","“Tôi đi tắm! Em làm mì gà sợi nấm hương.”","Anh vừa nói vừa cởi áo đi vào phòng tắm, người cẩn thận như anh lại vứt áo đầy sàn nhà… Ôn Noãn biết anh cố ý.","Mặt cô đỏ lên, tim đập mạnh, hoàn toàn không dám nhìn vào cơ thể anh."]