["“Em thu dọn hành lý đi.” <br><br>… <br><br>Cả người Cố Trường Khanh căng cứng, hắn biết người đang nói chuyện điện thoại với Hoắc Minh chính là Ôn Noãn. <br><br>Ôn Noãn… muốn sống chung với Hoắc Minh? <br><br>Lúc này, Hoắc Minh đột nhiên ngẩng đầu, nhìn thấy Cố Trường Khanh, hai người bốn mắt nhìn nhau. <br><br>Hoắc Minh cười khẽ. <br><br>Anh dịu dàng nói với người bên kia điện thoại: “Không gì đâu, tôi gặp người quen thôi! Tôi cúp máy trước… Những đồ không mang theo được thì lát nữa đi đường rồi mua.” <br><br>Nói xong, anh cúp máy. <br><br>Sắc mặt Cố Trường Khanh cực kỳ khó coi! <br><br> <br>Lúc này, Hoắc Minh Châu cũng đã tỉnh, cô ấy đi tới ôm eo muốn hôn hắn, nhưng Cố Trường Khanh không có tâm trạng: “Anh em đã về, chúng ta xuống lầu đi.” <br><br>Hoắc Minh Châu dù ngây thơ đến đâu cũng nhận ra sự lạnh nhạt của hắn dành cho mình nên cảm thấy hơi thất vọng. <br><br>Cố Trường Khanh dỗ dành cô ấy. <br><br>Khi xuống lầu, Hoắc Minh Châu đã vui vẻ trở lại. <br><br>Hoắc Minh đang ngồi trên sô pha xem tạp chí, Hoắc Minh Châu nhào vào lòng anh: “Anh.” <br><br>Hoắc Minh nhéo má cô ấy: “Em lớn vậy rồi còn quấn lấy anh, cẩn thận Trường Khanh ghen đó.” <br><br>“Anh ấy sẽ không ghen đâu.” Hoắc Minh Châu ôm lấy tay anh, nũng nịu: “Anh, không phải lần trước anh nói có mấy dự án sao? Đưa cho người ngoài làm không bằng đưa cho người nhà làm.” <br><br>Hoắc Minh ngước mắt nhìn Cố Trường Khanh, cười ẩn ý: “Bố nói gái lớn gả chồng như bát nước đổ đi thật chẳng sai.” <br><br>“Anh.” Hoắc Minh Châu lại làm nũng. <br><br><br>Hoắc Minh trêu thì trêu nhưng vẫn vui vẻ đồng ý. <br><br>“Em biết anh trai là tốt nhất.” Hoắc Minh Châu lại kéo Cố Trường Khanh để hòa hoãn mối quan hệ giữa họ, cô ấy luôn cảm thấy giữa họ có gì đó không thích hợp nhưng không rõ nguyên nhân là gì. <br><br>Cố Trường Khanh muốn làm con rể nhà họ Hoắc, tập đoàn Hoắc Thị lớn gấp mấy lần tập đoàn Cố Thị, hơn nữa xét về giao thiệp thì nhà họ Cố càng không thể đánh đồng với nhà họ Hoắc. <br><br>Một Ôn Noãn không đủ khiến hắn trở mặt với Hoắc Minh. <br><br>Hắn khách sáo nói: “Cảm ơn anh.” <br><br>Hoắc Minh cười nhạt. <br><br>Anh lại cầm cuốn tạp chí lên thản nhiên lật xem, thái độ anh thờ ơ, Hoắc Minh Châu làm nũng cũng không tác dụng. <br><br>Bốn giờ rưỡi chiều, Hoắc Minh đứng dậy. <br><br>“Con còn có việc nên về trước đây.” <br><br>Ông bà Hoắc khó lắm mới gặp được con trai nên đương nhiên sẽ giữ anh lại ăn cơm. <br><br>“Lần sau đi ạ! Con thật sự có việc.” Hoắc Minh sờ đầu em gái. <br>"]