["“Lần sau bàn tiếp.” <br><br>… <br><br>Hoắc Minh gọi điện thoại cho Ôn Noãn, nhưng không liên lạc được, cô vẫn luôn tắt máy. <br><br>Hoắc Minh dứt khoát gọi điện cho luật sư Khương. <br><br>Luật sư Khương liền kể lại tình hình cho anh, sau đó cười nói: “Hoắc Minh, đây chính là cơ hội tốt để làm anh hùng cứu mỹ nhân.” <br><br>Hoắc Minh cười gượng: “Lúc này ông còn chế nhạo tôi!” <br><br>Sau khi cúp máy, anh liền nhờ thư ký bên cạnh đặt trước chuyến bay ngay trong đêm đó, thư ký ngạc nhiên: “Luật sư Hoắc, ngày mai ngài có phiên toà thẩm vấn.” <br><br>Phiên toà thẩm vấn! <br><br>Bỗng nhiên Hoắc Minh bừng tỉnh lại… Vậy mà anh lại quên mất! <br> <br><br>Anh bận rộn chuẩn bị vụ án này suốt một tháng, thành quả ngay trong ngày mai, bất kể thế nào anh cũng không thể đi được. <br><br>Hoắc Minh suy nghĩ, viết tờ giấy đưa cho thư ký Trương. <br><br>“Sáng mai cô bay đến thành phố B tìm cô Ôn, đây là số điện thoại của cô ấy, bảo cô ấy gọi điện cho tôi!” <br><br>Thư ký Trương từng gặp Ôn Noãn, cô ấy cười: “Cô Ôn rất xinh đẹp.” <br><br>Hoắc Minh liếc cô ấy một cái. <br><br>Thư ký Trương không dám nói gì nữa. <br><br>Thư ký Trương rời đi, Hoắc Minh tiếp tục kiếm tài liệu cho phiên toà thẩm vấn ngày mai, nhưng cứ cách một hai tiếng anh lại gọi một cuộc điện thoại cho Ôn Noãn, nhưng mãi đến khuya anh vẫn không liên lại được. <br><br>Rạng sáng, Hoắc Minh đặt vé cho chuyến bay cho buổi chiều ngày hôm sau… <br><br><br>Không như mong đợi, chuyến bay của thư ký Trương gặp trục trặc nên sẽ trì hoãn. <br><br>Cô ấy ngồi trong phòng chờ máy bay gọi điện thoại cho Hoắc Minh nhưng vì anh đang trong phiên toà thẩm vấn nên tắt mắt. <br><br>Mãi đến giữa trưa phiên tòa mới kết thúc, Hoắc Minh mở máy mới thấy tin tức của thư ký Trương, anh nhíu mày suy nghĩ. <br><br>Trợ lý bên đương sự Tổng Giám đốc Lâm bước tới, rất cung kính nói: “Luật sư Hoắc, Tổng Giám đốc Lâm mong ngài nể mặt cùng ăn với ngài ấy một bữa.” <br><br>Hoắc Minh cất điện thoại, cười qua loa: “Thay tôi cảm ơn Tổng Giám đốc Lâm của các anh! Bữa cơm này tôi không ăn cùng được, tôi có chuyện quan trọng phải quay về thành phố B để xử lý.” <br><br>Anh đang nói chuyện thì vị Tổng Giám đốc Lâm kia bước tới. <br><br>Một doanh nhân hơn bốn mươi tuổi với vẻ ngoài nho nhã đi tới bắt tay với Hoắc Minh, thân thiết nói: “Phong thái của cậu Hoắc Minh khi trong phòng thẩm vấn rất sáng suốt tài giỏi. Nếu hiện giờ cậu đã có việc quan trọng thì tôi không giữ cậu lại nữa, nhưng lần sau khi đến thành phố H thì cậu phải để tôi phục vụ chu đáo như một chủ nhà.” <br><br>“Chắc chắn rồi.” Hoắc Minh phong độ nhẹ nhàng. <br><br>Tổng Giám đốc Lâm rất coi trọng anh, tự mình lái xe đưa Hoắc Minh đến sân bay… Chuyến bay của thư ký Trương đến trễ nên cô ấy bay về chung chuyến với Hoắc Minh. <br><br>Trước khi máy bay cất cánh, Hoắc Minh lại gọi điện thoại cho Ôn Noãn. <br><br>Vẫn tắt máy! <br>"]