[" ","Chương 111","Kiều Cảnh Niên mỉm cười: “Đã mấy năm rồi! Hoắc Minh, nghe nói sự nghiệp cháu khá tốt.”","Hoắc Minh khiêm tốn.","Hai người lại trò chuyện thoải mái vài câu, Hoắc Minh Châu từ dưới lầu đi lên, cô ấy rất thích Kiều Cảnh Niên, vẫn giống như lúc nhỏ nắm cánh tay Kiều Cảnh Niên làm nũng: “Chú Kiều, bố cháu mời chú xuống ạ.”","Kiều Cảnh Niên vỗ vỗ mu bàn tay Hoắc Minh Châu.","Cực kỳ từ ái.","Hoắc Minh Châu tươi cười rạng rỡ, đi cùng ông xuống lầu: “Lần này chị Kiều An không về ạ?”","Kiều Cảnh Niên sửng sốt.","Ông theo bản năng quay đầu nhìn Hoắc Minh.","Người đó tựa vào bên cửa sổ sát đất, quần áo đậm màu hòa thành một thể với đêm tối bên ngoài, lúc này anh nhíu mày, khẽ nhếch cằm, ngón tay thon dài kẹp lấy điếu thuốc lá, chậm rãi hút lấy…","Kiều Cảnh Niên cảm khái, Hoắc Minh quả nhiên vượt trội hơn người.","Vẻ mặt ông buồn bã nói nhỏ với Hoắc Minh Châu: “Ừ, tạm thời không trở về.”","Hoắc Minh Châu nói gì nữa nhưng anh nghe không rõ…","Trên sân thượng, Hoắc Minh chậm rãi hút xong điếu thuốc. Dưới tầng dưới truyền đến tiếng thúc giục của người nhà, anh mới chậm rãi đi xuống.","Tối nay, biệt thự nhà họ Hoắc có khách quan trọng.","Người giúp việc trong nhà bận rộn chạy đôn chạy đáo, vô cùng náo nhiệt.","Hoắc Chấn Đông đã chuẩn bị bữa tiệc thịnh soạn để đón tiếp bạn tốt, ông đứng dậy kéo Kiều Cảnh Niên, thân thiết nói: “Cảnh Niên, đã vài năm không gặp, ông vẫn phong độ như trước! Còn tôi thì không được rồi, nhìn là biết tuổi đã cao.”","Hoắc Minh Châu nhẹ giọng: “Bố, chẳng lẽ bố còn muốn tìm mùa xuân thứ hai hay sao?”","Lời nói khiến mọi người trong bàn đều nở nụ cười.","Bà Hoắc cười mắng yêu: “Chỉ toàn nói bậy! Xem bố con có chỉnh đốn con hay không.”","Hoắc Minh Châu thè lưỡi cười: “Chú Kiều sẽ che chở cho con.”","Bà Hoắc khẽ cười, bà ôn hoà nói với Kiều Cảnh Niên: “Từ nhỏ Minh Châu đã thích bám theo cậu.”","Kiều Cảnh Niên nhìn Hoắc Minh Châu, trong lòng đau xót.","Dù ông và vợ mình có một cô con gái nhưng không phải con ruột mà là con nuôi. Nếu năm đó ông không coi trọng lòng tự trọng của mình đến thế, khiến người yêu thất vọng bỏ đi, có phải Kiều Cảnh Niên ông cũng có cốt nhục thân sinh rồi không?","Hoạt bát đáng yêu như Hoắc Minh Châu vậy!","Trong lòng ông khổ sở, nhẹ giọng nói: “Quả thật Minh Châu khiến người khác yêu thích!” Nói xong ông còn sờ đầu Hoắc Minh Châu.","Hoắc Minh Châu không hiểu, ánh mắt ngây thơ chớp chớp.","Hoắc Chấn Đông sợ bạn cũ buồn phiền nên chuyển chủ đề sang hướng khác, không khí sôi động trở lại. Chỉ là trong lúc vui vẻ, Hoắc Chấn Đông nhận ra tâm trạng con trai không tốt, khuôn mặt luôn lạnh nhạt.","Hoắc Chấn Đông nhẹ nhàng thở dài.","Bữa tiệc kéo dài đến rạng sáng."]