[" ","Chương 101","Một mình Ôn Noãn dạo phố, trên tay xách vài cái túi. Lúc này cô đang chọn quần áo trong một cửa hàng trang phục nam nổi tiếng, ánh mắt cực kỳ tập trung, thậm chí là dịu dàng.","Cố Trường Khanh biết cô đang chọn đồ cho Hoắc Minh.","Cảnh tượng này khiến hắn thấy mà gai mắt, thậm chí còn chẳng muốn nhìn thêm. Hắn bước nhanh ra khỏi trung tâm thương mại, ngồi vào xe.","Cố Trường Khanh khẽ chợp mắt, dặn tài xế lái xe về nhà.","Thư ký cũng nhìn thấy Ôn Mạn, nhưng không dám nói cũng không dám hỏi…","Cố Trường Khanh về đến nhà, bà Cố thấy hắn về thì thoáng giật mình, định hỏi chuyện công ty. Cố Trường Khanh vừa lên lầu vừa tháo cà vạt: “Mẹ, con hơi mệt, muốn nghỉ ngơi.”","Bà Cố nhìn sắc mặt hắn, muốn nói rồi lại thôi.","Cố Trường Khanh vào phòng, đóng sầm cửa lại. Hắn nằm trên giường, khoác một tay che mắt, đôi mắt hắn nóng lên, trong đầu toàn là dáng vẻ dịu dàng của Ôn Noãn…","Cố Trường Khanh đột nhiên xoay người.","Hắn lấy điện thoại ra, mở thư viện ảnh riêng tư.","Bên trong chỉ có một bức ảnh duy nhất của Ôn Noãn.","Chuyện đã xảy ra cách đây hai ba năm trước, lúc đó, ngày nào hắn cũng tăng ca đến tận khuya, Ôn Noãn luôn chuẩn bị cơm chờ hắn về. Đêm đó, vì đợi quá lâu nên cô đã ngủ gục.","Cô trắng nõn nà, ngủ trông rất ngoan.","Về đến nhà, tuy mệt mỏi nhưng lòng hắn lại mềm nhũn khi thấy dáng ngủ của Ôn Noãn.","Ma xui quỷ khiến thế nào, hắn đã chụp được bức ảnh này.","Sau đó, hắn theo đuổi Hoắc Minh Châu, dứt khoát chia tay cô, nhưng mãi vẫn không xóa ảnh… Bản thân Cố Trường Khanh cũng không biết tại sao mình lại không xóa.","Rõ ràng hắn chẳng thích lắm!","Rõ ràng quá khứ của hắn với cô cũng không tốt lắm!","Hắn nhìn bức ảnh rất lâu, tận đến khi có tiếng gõ cửa vang lên, giọng bà Cố truyền vào: “Trường Khanh, mẹ có chuyện muốn nói với con.”","Cố Trường Khanh trả lời rồi cất điện thoại đi.","Bà Cố đẩy cửa bước vào, bà ta đau lòng khi thấy gương mặt con trai mình hốc hác, nhưng dù đau lòng thế nào thì lời cần nói vẫn phải nói.","“Trường Khanh, con và Ôn Noãn đã là chuyện của quá khứ.”","“Con đã đính hôn với Minh Châu, đừng để con bé thất vọng!”","“Ôn Noãn sống chung với đàn ông, sớm muộn gì cũng mang tiếng xấu. Nhà họ Cố chúng ta sao có thể chấp nhận cô con dâu như vậy?”","Bà Cố gay gắt nói.","Cố Trường Khanh cau mày, lạnh lùng nói: “Cô ấy cũng không định sẽ về bên con.” Nói xong, hắn cầm áo khoác lên, tỏ vẻ muốn ra ngoài.","Bà Cố đuổi theo, gọi hắn: “Con đi đâu?”","“Về công ty ạ.”","Cố Trường Khanh lên chiếc xe thể thao Lotus nhưng lại không khởi động xe ngay."]