["Ôn Noãn vừa dỗ vừa lừa dì Nguyễn, đưa bà ấy về bệnh viện. <br><br>Dì Nguyễn nằm trên giường bệnh, lo lắng nói: “Chúng ta có vô gia cư cũng không sao, nhưng bố con vẫn cần một số tiền lớn, mặc dù luật sư Khương là người quen, nhưng số tiền nên trả vẫn phải trả!” <br><br>Ôn Noãn nhẹ giọng trấn an: “Con sẽ tìm cách kiếm tiền.” <br><br>Dì Nguyễn cảm thấy có lỗi với cô rất nhiều, buổi chiều lấy sổ tiết kiệm rồi đưa cho Ôn Noãn, bên trong là một triệu tệ tiền riêng của bà ấy. <br><br>Ôn Noãn biết đây là số tiền dì Nguyễn dưỡng lão. <br><br>Cô nắm sổ tiết kiệm, hơi nghẹn nào: “Con sẽ dùng trước, sau này…” <br><br>Dì Nguyễn ngắt lời cô: “Dì vẫn còn một căn chung cư nhỏ ở vùng ngoại ô xa xôi, mặc dù đã cũ nhưng vẫn có thể ở. Ôn Noãn… Con phải cố gắng hết sức để bố con thưa kiện.” <br><br>Ôn Noãn gật đầu. <br><br>Dì Nguyễn được xuất hiện, Ôn Noãn đưa bà ấy vào một căn nhà thuê tạm. <br> <br><br>Căn nhà ở một tiểu khu cũ, diện tích 60 mét vuông, có hai phòng nhỏ, cách trang trí cũng rất đơn giản, rõ ràng không thể so sánh được với ngôi nhà cao cấp trước đây. <br><br>Dì Nguyễn đi dạo một vòng. <br><br>Ôn Noãn rất áy náy, cô nhờ Bạch Vi tìm cho mình hai công việc bán thời gian. <br><br>Bạch Vi không đồng ý: “Thời gian cậu làm việc không ít mà vẫn muốn làm thêm hai công việc, cậu còn muốn mạng không?” <br><br>Ôn Noãn rất kiên trì: “Tớ không sao.” <br><br>Bạch Vi đoán cô đang cần rất nhiều tiền, vì vậy đành phải tìm công việc cho cô, mặt khác lại đưa ra số tiền mình tiết kiệm cho Ôn Noãn mượn hết. <br><br>Ôn Noãn nhớ kỹ ân tình này. <br><br>Mỗi ngày sau giờ làm việc, cô đến nhà hàng để làm thêm, mặc dù khá mệt nhưng có thể nhận được năm trăm tệ mỗi tiếng. <br><br><br>Cô sinh ra đã xinh đẹp, chơi piano cũng hay, người quản lý rất sẵn lòng dùng cô. <br><br>Hoắc Minh và Ôn Noãn gặp lại nhau trong nhà hàng này. <br><br>Hoắc Minh không ăn một mình, anh đến cùng một người phụ nữ rất hấp dẫn, giống như đối tác làm ăn, nhưng có chút mập mờ. <br><br>Ôn Noãn không ngạc nhiên lắm, một người đàn ông xuất sắc như Hoắc Minh sẽ không thiếu phụ nữ vây quanh. <br><br>Cô tự hiểu rằng mình và Hoắc Minh là người của hai thế giới, dù gặp nhau cũng không quấy rầy, chỉ là lúc vào nhà vệ sinh lại đụng phải, cô nhẹ nhàng gật đầu: “Luật sư Hoắc.” <br><br>Hoắc Minh hút thuốc trong khu vực được cho phép, khi anh nhìn thấy Ôn Noãn liền cau mày. <br><br>Người phụ nữ này gầy đi một vòng. <br><br>Cằm nhọn, mặc dù xinh đẹp nhưng luôn cảm thấy bóp một cái sẽ gãy. <br><br>Hoắc Minh biết trung tâm huấn luyện của Ôn Noãn rất cao cấp, không cho phép giáo viên làm thêm ở bên ngoài. <br><br>Anh từ từ phun ra vòng khói. <br><br>Làn khói mờ mịt, anh phủi nó đi: “Cô giáo Ôn, cô thiếu tiền à?”<br>"]