["Khương Duệ nở nụ cười: “Tìm bố tôi à.” <br><br>Ôn Noãn ngơ ngẩn. <br><br>Khương Duệ… là con trai của luật sư Khương? <br><br>Khương Duệ có vóc dáng cao ráo, tướng mạo thanh tú, là kiểu chó săn mà chị gái yêu thích. Cậu ta nói với Ôn Noãn: “Ôn Noãn, để tôi mời cậu ăn cơm! Chúng ta đều là người quen, có thể giúp cậu thì nhất định sẽ giúp.” <br><br>Ôn Noãn do dự một chút rồi đồng ý. <br><br>Khương Duệ lái xe tới. <br><br>Một chiếc Ferrari màu đỏ, rất phô trương, cậu ta ngồi trong xe nói: “Còn chưa có cô gái nào có thể ngồi xe của tôi đâu, Ôn Noãn, cậu là người đầu tiên đấy.” <br><br>Ôn Noãn luôn cảm thấy Khương Duệ có hơi không đáng tin cậy! <br><br>Quá nhiệt tình! <br><br>Rõ ràng bọn họ cũng chỉ có duyên gặp mặt vài lần mà thôi, không nói chuyện được mấy lần. <br> <br><br>Dù thế nào đi nữa, Ôn Noãn cũng không muốn đắc tội với con trai Khương Minh nên cô lên xe. <br><br>Khương Duệ chờ cô thắt dây an toàn, hỏi: “Cậu muốn ăn gì?” <br><br>Ôn Noãn không kiểu cách, đề nghị: “Món Thái đi!” <br><br>Khương Duệ nhấn ga. <br><br>Trên xe, Ôn Noãn vẫn không nói gì, trong đầu cô toàn là chi tiết vụ kiện. <br><br>Khương Duệ không quấy rầy cô. <br><br>Chỉ là lúc chờ đèn đỏ, cậu ta sẽ lẳng lặng nhìn cô. <br><br>Cậu ta luôn thích Ôn Noãn, không ai biết. <br><br>Cố Trường Khanh lại càng không biết, hắn vứt bỏ cô bạn gái cũ mà rất nhiều người mơ ước, nếu không có Cố Trường Khanh, không biết có bao nhiêu người sẽ ra tay! <br><br><br>Nửa tiếng sau, Khương Duệ lái xe đến một nhà hàng Thái Lan. <br><br>Bởi vì đồ ăn ngon nên có rất nhiều khách. <br><br>Khương Duệ muốn chỗ ngồi gần cửa sổ, lúc gọi món thì Ôn Noãn chủ động nói: “Để tôi mời!” <br><br>Khương Duệ cười cười: “Đúng là không nhìn ra, Ôn Noãn lại là một cô gái chủ động như vậy.” <br><br>Ôn Noãn biết cậu ta nói đùa, vừa gọi món vừa nói: “Khương Duệ đừng đùa tôi nữa, mời một bữa cơm không tính là gì cả.” <br><br>Khương Duệ kiềm chế lại. <br><br>Ôn Noãn có thể mời cậu ta một bữa cơm, hoàn toàn là xem mặt mũi của ba cậu ta, điều này tự cậu ta hiểu được. <br><br>Cậu ta tìm cơ hội trêu chọc cô lần nữa. <br><br>Đúng lúc này, một đôi nam nữ xuất sắc đi vào cửa. <br><br>Nam anh tuấn, nữ xinh đẹp. <br><br>Không phải người ngoài, chính là Cố Trường Khanh và Hoắc Minh Châu. <br><br>Ôn Noãn cũng nhìn thấy, cô lập tức cầm thực đơn che mặt, trong lòng nghĩ: Dính vào Khương Duệ, thật không đáng tin! <br><br>Khương Duệ lại sợ Cố Trường Khanh không nhìn thấy mình. <br>"]