["Cố Trường Khanh một tay đút túi, nhìn chằm chằm Ôn Noãn, lạnh lùng nói: “Mẹ, mau đi lên!” <br><br>Mẹ Cố cười gượng rồi rời khỏi, nhưng Cố Trường Khanh vẫn đứng đó. <br><br>Cả người Ôn Noãn lạnh lẽo. <br><br>Thứ cô mất đi không chỉ có tình yêu, còn có sự xấu hổ khi bị giẫm đạp lên tấm chân tình mà bản thân đã trao… <br><br>Cố Trường Khanh cười nhạo một tiếng: “Rất khó chịu sao? Thật ra không ai bảo cô làm những việc đó! Ôn Noãn… Tình yêu cô tự cho là đúng chỉ là sự rung động bản thân đã nỗ lực mà thôi! Kể ra cô cũng không ngu ngốc, biết trèo cao rồi!” <br><br>Ôn Noãn cười lạnh phản kích: “Còn phải cảm ơn Tổng Giám đốc Cố nhắc nhở.” <br><br>Mắt phượng hẹp dài đẹp đẽ của Cố Trường Khanh nhiễm một tầng sâu thẳm, hắn không tức giận mà cười nói: “Đã làm với Hoắc Minh đến thế mà sao anh ta không giúp cô? Ôn Noãn, người đàn ông như Hoắc Minh, cô chọc không nổi, một ngày nào đó cô sẽ hối hận!” <br><br>Ôn Noãn rũ mắt, cười nhạt: “Tôi có gì phải hối hận chứ? Cố Trường Khanh, anh cảm thấy tôi còn có gì để thua nữa sao?” <br> <br><br>Ôn Noãn không giải thích, cũng không quay đầu lại mà rời khỏi! <br><br>Cố Trường Khanh đứng đó, hồi lâu cười lạnh một tiếng: “Ôn Noãn, đừng ép tôi!” <br><br>Lúc này, Hoắc Minh Châu gọi tới, giọng nói nũng nịu: “Cố Trường Khanh, anh đang đâu vậy? Bố mẹ em đến rồi, mọi người đều đang chờ anh…” <br><br>Cố Trường Khanh dịu dàng trấn an: “Anh về ngay đây.” <br><br>Ôn Noãn xuất viện, cô đi đến trại tạm giam thăm bố trước. <br><br>Trạng thái của Ôn Bá Ngôn vẫn ổn, chẳng qua là đen gầy hơn một chút nhưng sức khỏe cũng xem như không tệ. <br><br>Ôn Noãn yên tâm. <br><br><br>Cô tiếp tục bận rộn với cuộc sống của mình. <br><br>Ban ngày đi làm ở trung tâm âm nhạc, buổi tối trừ làm việc ở nhà ăn thì sẽ cũng sẽ nhận dạy kèm cho học sinh, tuy rất mệt nhưng thu nhập của cô sẽ tăng lên một chút. <br><br>Bất tri bất giác đã qua một tuần. <br><br>Trong một tuần này cô cũng không gặp Hoắc Minh, mãi đến khi cô thấy anh trên các bài báo giải trí thì mới biết anh đã đi thành phố H. <br><br>Anh đến thành phố H để tham gia một bữa tiệc quy tụ những nhân vật nổi tiếng. <br><br>Trong bữa tiệc, Hoắc Minh mặc một bộ lễ phục nhung màu đen, bên trong là áo sơ mi trắng như tuyết kết hợp với một cái nơ màu đen. <br><br>Anh đứng trong đám người vừa tỏa ra hào quang chói mắt vừa kiêu ngạo cao quý. <br><br>Bên cạnh anh có một người phụ nữ xinh đẹp, tay của Hoắc Minh ôm nhẹ eo của cô ta, tựa như một đôi bích nhân. <br><br>Ôn Noãn nhận ra người đó là nữ minh tinh tuyến một đạt giải Ảnh hậu. Lúc này cô Ảnh hậu tựa như chim non nhỏ bé mà dựa vào người Hoắc Minh, trên mặt tràn đầy dã tâm gả vào nhà hào môn <br><br>Ôn Noãn nhẹ nhàng buông tờ báo xuống. <br>"]