["Yết hầu anh không kìm được nhấp nhô hai cái. <br><br>Dưới ánh mắt của anh, cơ thể Ôn Noãn khẽ run rẩy. <br><br>Hoắc Minh đưa điện thoại của mình cho cô: “Gọi điện thoại cho dì của cô đi, đừng để bà ấy phải lo lắng!… Điện thoại của cô đã tắt máy suốt một ngày rồi!” <br><br>Ôn Noãn nhận lấy điện thoại, nhẹ giọng nói cảm ơn, đi tới trước cửa sổ gọi một cuộc điện thoại cho dì Nguyễn. <br><br>Dì Nguyễn vẫn đang lo lắng cô sẽ thỏa hiệp với Cố Trường Khanh, không khỏi hỏi nhiều thêm mấy câu. <br><br>Ôn Noãn cắn môi, không biết phải nói thế nào. <br><br>Một bàn tay thon dài đỡ lấy chiếc điện thoại trên tay cô, giọng Hoắc Minh vô cùng điềm đạm, nói: “Dì Nguyễn, Ôn Noãn đang đi cùng với tôi! Tôi họ Hoắc, luật sư Hoắc Minh.” <br><br>Ôn Noãn vừa bất ngờ vừa kinh ngạc. <br><br> <br>Cô thật sự không ngờ Hoắc Minh lại đồng ý công khai mối quan hệ này… Anh ta có biết mình đang làm gì hay không? <br><br>Không chỉ riêng cô, dì Nguyễn ở phía đầu dây bên kia cũng sợ ngây người. <br><br>Bà tự véo mình một cái thật mạnh: Không phải là mơ! <br><br>Người phía bên kia thực sự là Hoắc Minh? <br><br>Anh vợ của tên khốn Cố Trường Khanh kia? <br><br>Lưỡi của dì Nguyễn như bị mèo tha mất, không thốt lên được lời nào, Hoắc Minh lại vô cùng tự nhiên, giải thích mấy câu lý do tại sao Ôn Noãn lại đang ở chỗ anh. <br><br>Cúp điện thoại, Hoắc Minh nhìn Ôn Noãn: “Cô tự vào bếp pha chút trà gừng, uống đi rồi hẵng ngủ… Tôi còn chút việc phải xử lý.” <br><br>Nói xong, anh liền đi về phía phòng sách. <br><br><br>Ôn Noãn nhẹ nhàng kéo ống tay áo anh: “Hoắc Minh.” <br><br>Hoắc Minh quay lại nhìn cô. <br><br>Ôn Noãn nói một cách khó khăn: “Tôi với… Tôi với Cố Trường Khanh…” Cô đang nói đến thỏa thuận giữa cô và Cố Trường Khanh. <br><br>Đôi mắt sâu thăm thẳm của Hoắc Minh tối lại, chậm rãi nói: “Tôi nghĩ lúc cô theo tôi về đây là đã đưa ra lựa chọn của mình rồi.” <br><br>Anh vươn tay ra đặt lên đầu cô, nhẹ nhàng xoa xoa. <br><br>“Giữa cô và Cố Trường Khanh không có bất cứ chuyện gì cả.” <br><br>Hoắc Minh nói xong thì đi vào phòng sách, Ôn Noãn suy đi nghĩ lại về hàm ý trong câu nói của anh… Sau đó cô lại nghĩ, có lẽ anh tình nguyện phá lệ chủ yếu là vì Hoắc Minh Châu! Chỉ khi anh muốn cô, Cố Trường Khanh mới bằng lòng từ bỏ. <br><br>Trong lòng Ôn Noãn thấy thoải mái hơn chút. <br><br>Cô vào bếp chuẩn bị pha trà gừng. Phòng bếp của Hoắc Minh là một căn bếp tiêu chuẩn, cô nghi ngờ anh chưa dùng bao giờ, thế nhưng khi mở tủ lạnh, cô lại phát hiện ra bên trong có đầy đủ các loại thực phẩm, thịt, trứng, sữa,… đều có. <br><br>Ôn Noãn lấy một củ gừng tươi, nấu hai cốc trà gừng. <br><br>Cô định đưa một cốc cho Hoắc Minh. <br>"]