["Cố Trường Khanh đứng trong đống bừa bộn, nhẹ giọng nói: “Ngày mai tôi sẽ gặp Ôn Noãn!” <br><br>Thư ký hiểu ý của hắn, sắc mặt khẽ thay đổi. <br><br>… <br><br>Ôn Noãn tạm thời giấu diếm dì Nguyễn việc mình thất nghiệp, dạo này ở nhà xảy ra quá nhiều chuyện, cô không muốn làm dì Nguyễn lo lắng. <br><br>Ban đêm, cô không ngủ được, vẫn luôn suy nghĩ về tương lai. <br><br>Một giờ sáng, Hoắc Minh gọi điện, Ôn Noãn không bắt máy mà nhắn tin Zalo cho anh: <br><br>[“Dì đang ngủ, tôi sợ đánh thức dì.”] <br><br>Chỉ trong vòng một phút, Hoắc Minh đã trả lời tin nhắn: <br><br>[“Thứ bảy này tôi sẽ về, cô giáo Ôn muốn quà gì?”] <br> <br><br>Ôn Noãn không biết trả lời thế nào. <br><br>Cô đã có ý định rời khỏi thành phố B nên đương nhiên sẽ không dây dưa nhiều với Hoắc Minh, hơn nữa cô cũng không phải là người thích chơi đùa bừa bãi… <br><br>Do dự nhiều lần, cô mới trả lời: <br><br>[“Luật sư Hoắc, cảm ơn anh vì khoảng thời gian này.”] <br><br>Chỉ là một câu nói đơn giản nhưng vừa nhìn đã hiểu được ý nghĩa, cô không muốn có quan hệ gì với anh nữa! Người thông minh như Hoắc Minh chắc chắn sẽ hiểu. <br><br>Quả nhiên, Hoắc Minh không trả lời tin nhắn. <br><br>Đây chính là kết quả mà Ôn Noãn muốn, nhưng khi cô chính thức nói ra thì cảm thấy hơi mất mát… Cô không khỏi tự hỏi, nếu cô và Hoắc Minh gặp nhau theo một cách khác, liệu kết cục có khác đi không. <br><br>Ngay tức khắc, cô tự cười giễu vì bản thân suy nghĩ quá nhiều! <br><br><br>Một người đàn ông xuất thân từ gia đình danh giá như Hoắc Minh sao sẽ có tương lai với cô, cùng lắm chỉ là một đoạn nhân duyên mong manh như sương sớm mà thôi! <br><br>Cả đêm Ôn Noãn ngủ không ngon, nhưng buổi sáng cô lại dậy sớm vì sợ dì Nguyễn nghi ngờ. <br><br>Tắm rửa xong, cửa phòng bị đẩy ra, sắc mặt dì Nguyễn tái nhợt, đôi môi run rẩy: “Ôn Noãn, cha con tự sát trong tù rồi.” <br><br>Ôn Noãn đờ người. <br><br>Dì Nguyễn tái mặt nói lại lần nữa: “Bố con tự vẫn trong tù rồi! Bây giờ đã đưa đi cấp cứu nhưng tình hình không khả quan! Ôn Noãn, dì mong con hãy nghĩ cách để dì gặp ông ấy một lúc! Cơ thể ông ấy vẫn luôn không được khoẻ, lần này lại bị đả kích nặng!” <br><br>Dì Nguyễn ôm mặt, đau đớn nức nở. <br><br>Tâm trí của Ôn Noãn rối như tơ vò, cô không tin một người vững chãi như bố cô sẽ tự vẫn, rõ ràng hôm ấy ông vẫn tốt mà! Cô lập tức gọi một cuộc điện thoại cho Khương Minh, nhờ ông ấy làm thủ tục để hai người các cô đến gặp Ôn Bá Ngôn một lát. <br><br>Khương Minh cũng nhận được thông tin, đang muốn thương lượng với Ôn Noãn nên đã mời cô đến phòng làm việc để nói chuyện. <br><br>Ôn Noãn an ủi dì Nguyễn, hai người không ăn cơm mà nhanh chóng đến văn phòng. <br><br>Thái độ của luật sư Khương khá nghiêm trọng. <br><br>Trước mặt mẹ con Ôn Noãn, ông ấy gọi liên tục mấy cuộc điện thoại, cuối cùng ông ấy đặt điện thoại xuống, lắc đầu nói: “Người thì không sao nhưng chưa thể bảo lãnh được, còn phải ở trong đó để cứu chữa.” <br>"]