["Trong phòng sách, Hoắc Minh đang gọi điện thoại, thấy Ôn Noãn đi tới cửa, anh cũng không tránh đi, đưa tay ra hiệu cho cô tiến vào. <br><br>Ôn Noãn đặt tách trà gừng lên bàn làm việc của anh, định rời đi ngay. <br><br>Thế nhưng cổ tay của cô bị giữ lại, anh nhẹ nhàng kéo cô ngồi lên đùi mình. <br><br>Hoắc Minh tiếp tục nói chuyện với luật sư Khương Minh, tay còn lại cũng không rảnh rỗi, Ôn Noãn bị anh trêu ghẹo tới mức không chịu nổi, nằm nhoài trên vai, nhẹ cắn đầu vai anh. <br><br>Đôi mắt đen của Hoắc Minh nhìn cô chăm chú, trong mắt dường như có một ngọn lửa âm ỉ đang nhảy múa. <br><br>Khương Minh ở đầu dây bên kia bỗng nhiên nhắc tới Ôn Noãn. <br><br>Hoắc Minh cười nhạt: “Cô ấy đang ở cùng tôi, ông có muốn nói chuyện với cô ấy không?” <br><br>Luật sư Khương sửng sốt, lập tức trêu chọc anh: “Cậu cũng nhanh quá rồi đấy, Khương Duệ mà biết sẽ ngồi ở nhà khóc nhè mất.” <br><br>“Cậu ta không mỏng manh như vậy đâu!” Hoắc Minh nói thêm vài câu cho qua chuyện này. <br><br> <br>Anh nhanh chóng bàn bạc xong công việc, lại nhận mấy tệp tài liệu, tất cả đều về vụ án của Ôn Bá Ngôn. <br><br>Đến khi hơi rảnh rỗi một chút, anh nhấp một ngụm trà gừng, bảo Ôn Noãn đi ngủ trước, nói mình vẫn còn việc phải làm. <br><br>Ôn Noãn cũng không cố chấp đòi ngủ trong phòng dành cho khách, cô biết rất rõ anh muốn gì! <br><br>Vào phòng ngủ chính, Ôn Noãn lật chiếc chăn mỏng lên, cẩn thận nằm xuống. Trong bóng tối, làn da của cô trông vô cùng nổi bật trên tấm ga trải giường màu đen, nhìn trong suốt như pha lê… <br><br>Cô thấy hơi hồi hộp, cô không biết khi nào Hoắc Minh mới về đây ngủ. <br><br>Liệu anh có… <br><br>Ôn Noãn rất mệt. <br><br>Nhưng giờ mới nửa đêm, cô lăn qua lăn lại không ngủ được, mỗi khi mê mang ngủ, cô sẽ cảm thấy mình được ôm lấy bởi một vòng tay rắn chắc, và người đàn ông sẽ nhẹ nhàng gọi tên cô: “Ôn Noãn…” <br><br>Cô sực tỉnh. <br><br><br>Trong phòng ngủ tối tăm, chỉ có ánh trăng lọt qua khe cửa sổ, khiến người ta cảm thấy mơ hồ và không chân thật. <br><br>Ôn Noãn ngồi dậy, vỗ nhẹ vào mặt mình. <br><br>Không phải mơ. <br><br>Cô đang ở nhà Hoắc Minh, còn ngủ trên giường anh… <br><br>Cửa phòng nhẹ mở ra, Hoắc Minh làm xong việc định trở về ngủ, vừa bước vào đã thấy Ôn Noãn ngồi trên giường, vẻ mặt mờ mịt giống như cún con đáng thương. <br><br>Hoắc Minh từ bỏ ý định bật đèn, ngồi xuống bên mép giường, xoa nhẹ mái tóc dài mềm mại của cô: “Sao còn chưa ngủ?” <br><br>Ôn Noãn thuận theo tay anh, dịu ngoan dựa vào đầu vai anh. <br><br>Hoắc Minh biết cô muốn hỏi gì, thì thầm bên tai cô: “Tôi vừa sắp xếp rồi, sáng mai tôi đi một chuyến, nếu không có gì bất ngờ xảy ra thì có thể nộp tiền bảo lãnh ra rồi.” <br><br>Ôn Noãn vô cùng biết ơn. <br><br>Cô không nói gì, chỉ ôm cổ anh. <br><br>Hoắc Minh vẫn đang ở độ tuổi tinh lực tràn đầy, anh sẽ không để mình chịu thiệt. Vì thế mọi việc diễn ra tự nhiên, dưới sự dẫn dắt của anh, hai người ôm hôn triền miên…<br>"]