[" ","Chương 83","Ôn Noãn biết bà ấy hiểu lầm rồi.","Nhưng cô không cần phải giải thích, dù sao sớm hay muộn…chuyện đó cũng xảy ra.","Vì thế Ôn Noãn cười yếu ớt: “Cảm ơn thím Lý.”","Thím Lý ra ngoài làm việc.","Chờ bà ấy rời khỏi, Ôn Noãn kéo quần áo ra nhìn kỹ cơ thể mình, đúng là khắp nơi đều khó nhìn, cô hít sâu, trực giác cho thấy Hoắc Minh có nhu cầu cao hơn đàn ông bình thường rất nhiều.","Ôn Noãn quyết định đi tắm.","Khi dòng nước chảy xuống, đầu óc cô sẽ tỉnh táo hơn, cô sẽ phải suy nghĩ xem ngày tháng sau này như thế nào.","…","Ăn bữa trưa xong, Hoắc Minh gọi điện thoại cho cô, bảo cô đi cửa hàng lấy rượu giúp anh.","Anh gửi mấy thùng rượu vang cao cấp ở đó, bảo Ôn Noãn lấy hai chai về nhà.","Ôn Noãn ừm một tiếng.","Ngoan ngoãn, mềm mại…","Luật sư Hoắc đứng trong phòng làm việc cao cấp, kiêu ngạo cao quý, anh mân mê rèm cửa sổ, khẽ cười: “Em không hỏi hôm nay anh làm gì sao?”","Ôn Noãn biết, anh đã giải quyết xong chuyện của bố cô, nói vài câu nhẹ nhàng.","Hoắc Minh lại cười khẽ, anh không nói gì nữa.","Ôn Noãn nhìn điện thoại, cảm thấy anh hơi khó hiểu.","Nếu là lấy rượu giúp anh, người bên kia hiển nhiên biết anh, cô không muốn khiến người đàn ông này mất thể diện nên thay bộ quần áo khá tinh tế, kiểm tra lại địa chỉ.","Không xa lắm, rất gần căn hộ.","Cô quyết định đi qua, vừa có thể tiêu cơm lại có thể tản bộ, gần đây cô thật sự đã quá căng thẳng.","Ôn Noãn thuận lợi lấy rượu rồi trở về.","Đến cửa căn hộ lại bất ngờ bị chặn lại: “Ôn Noãn.”","Giọng nói quen thuộc khiến Ôn Noãn sửng sốt, nhìn kỹ thì ra là mẹ con nhà họ Cố.","Ôn Noãn đã trải qua tình người nóng lạnh, lúc này nhìn thấy hai người kia làm cổ họng cô như nghẹn lại, cô nhàn nhạt hỏi: “Tìm tôi có việc gì?”","Bà Cố rất bình tĩnh, mỉm cười nói: “Đối diện có quán cà phê, chúng ta tới đó nói chuyện đi!”","Ôn Noãn không biết hôm nay sẽ xảy ra chuyện gì, còn cho rằng bà Cố đặc biệt tới đây đưa chi phiếu cho cô.","Cô cười nhẹ, không từ chối.","Ba người ngồi trong quán cà phê, Ôn Noãn không chủ động gọi món.","Mẹ con nhà họ Cố đã quen được cô chi trả, lúc này thấy Ôn Noãn chậm chạp không bỏ tiền, hơi ngượng ngùng gọi ba ly cà phê.","Trong khi uống cà phê, bà Cố nhìn rượu vang trong tay Ôn Noãn, rất nhã nhặn nói: “Loại rượu này cũng không rẻ, một chai cũng hơn hai trăm nghìn.”","Ôn Noãn ngước mắt lên, đối diện với ánh mắt dò xét của bà Cố.","Trong nháy mắt đó, Ôn Noãn hiểu ra mọi chuyện: Quan hệ giữa cô và Hoắc Minh, người nhà họ Cố đều đã biết."]