["Trong phòng khách sạn, ánh đèn mờ ảo. <br><br>Ôn Noãn đang lảo đảo ôm hôn một người đàn ông đẹp trai lạ mặt. <br><br>Tối nay, bạn trai cũ Cố Trường Khanh tuyên bố đính hôn, Ôn Noãn ở quán bar uống rượu đến say mèm, rượu và sắc đẹp của người đàn ông đã mê hoặc cô lên phòng với anh. <br><br>Nếu Cố Trường Khanh đã có thể từ bỏ mối tình bốn năm của mình để trèo lên cô thiên kim giàu có và đá cô đi thì cô cũng có thể buông thả một lần. <br><br>Trong lúc thân mật… <br><br>Ôn Noãn dựa đầu vào vai người đàn ông, cô dường như đã quên hết mọi thứ xung quanh, như mèo con lẩm bẩm một cái tên: “Cố Trường Khanh!” <br><br>Mọi động tác đều đột ngột dừng lại. <br><br>Một âm thanh nhẹ nhàng vang lên, sau đó đèn bật sáng… <br><br> <br>Ánh sáng chói lòa giúp cô nhìn rõ khuôn mặt của người đàn ông. <br><br>Hoắc Minh, luật sư hàng đầu trong nước, người được mệnh danh là Diêm Vương trong giới luật, tài sản trên danh nghĩa của anh nhiều vô số kể, thuộc giới tinh anh của thành phố. <br><br>Quan trọng hơn là anh còn có một thân phận đặc biệt khác, anh vợ của tên cặn bã phản bội Cố Trường Khanh. <br><br>Ôn Noãn tức khắc tỉnh rượu. <br><br>Cô nhẹ nhàng nhắm mắt lại: Hay thật! Cô suýt nữa đã lên giường với anh trai của tình địch cũ! <br><br>Hoắc Minh buông cô ra. <br><br>Anh dựa lên vách tường, cúi đầu châm một điếu thuốc, liếc nhìn cô từ trên xuống dưới hồi lâu, nét mặt suy ngẫm: “Thật thú vị…cô Ôn.” <br><br>Anh phủi tàn thuốc, vẻ mặt nửa cười nửa không, tùy ý hỏi: “Lúc hôn tôi cô cảm thấy gì? Ngủ với tôi một đêm để trả thù tên Cố Trường Khanh ghê tởm kia à?” <br><br><br>Hiển nhiên Hoắc Minh cũng đã nhận ra cô. <br><br>Dù Ôn Noãn có muốn cũng không thể giả vờ được nữa. <br><br>Hoắc Minh nổi tiếng đến mức nếu cô nói mình không biết anh thì quá giả tạo, mặc dù trước đó đúng là do cô say rượu nên không nhận ra anh. <br><br>Cô biết mình không thể đắc tội với nhân vật lớn thế này nên chỉ có thể cúi đầu xin lỗi: “Thực xin lỗi, anh Hoắc, là do tôi đã uống quá nhiều.” <br><br>Hoắc Minh cũng không gây khó dễ, sau khi hút xong điếu thuốc thì anh thẳng người dậy, ném cho cô một cái áo khoác: “Mặc vào đi, tôi đưa cô về.” <br><br>Ôn Noãn không từ chối, nhỏ giọng nói cảm ơn. <br><br>Hoắc Minh lái một chiếc Bentley Continental, dọc đường đi, cả hai không nói lời nào. <br><br>Ôn Noãn thỉnh thoảng lại liếc nhìn anh. <br><br>Khuôn mặt Hoắc Minh vô cùng hoàn hảo, các đường nét trên khuôn mặt đặc biệt rõ ràng, tuy cô không rõ nhãn hiệu của chiếc áo anh đang mặc nhưng trông rất sang trọng. <br><br>Ôn Noãn đoán, đàn ông như vậy sẽ không bao giờ thiếu phụ nữ. <br><br>Khi đến nơi đỗ xe, Hoắc Minh nghiêng người sang một bên, ánh mắt dừng lại trên đôi chân thon dài trắng nõn của cô một lúc, sau đó anh lấy một tấm danh thiếp từ ngăn tủ phía trước ra và đưa cho Ôn Noãn.<br>"]