["Nhưng giữa bọn họ có quá nhiều đan xen phức tạp, định trước là không thể! <br><br>Cô mơ mơ màng màng suy nghĩ, cuối cùng thiếp đi trong lòng anh. <br><br>Hoắc Minh cúi đầu nhìn Ôn Noãn trong lòng mình. <br><br>Mái tóc dài màu trà rơi tán loạn trên vai, khuôn mặt trắng trẻo thanh thuần vùi trong ngực anh, vừa nhỏ nhắn vừa mềm mại. <br><br>Ôn Noãn vô cùng xinh đẹp, không phải kiểu xinh đẹp rực rỡ thu hút xung quanh mà là nét đẹp dịu dàng, thanh thuần <br><br>Là loại hình thích hợp để nuôi trong nhà! <br><br>Hoắc Minh bận rộn nhiều ngày, cơ thể cũng đã mệt mỏi, anh nhẹ nhàng nhắm mắt lại. <br><br>… <br><br>Lúc Ôn Noãn tỉnh lại, bầu không khí có chút vi diệu. <br><br> <br>Cô rõ ràng cảm giác được anh… <br><br>Ôn Noãn không có kinh nghiệm, không biết đàn ông mới thức dậy đều sẽ như thế, cô cảm thấy hơi luống cuống mà cắn môi, cả người cứng ngắt không dám di chuyển. <br><br>Trong xe u ám, ánh mắt Hoắc Minh sáng rực. <br><br>Ôn Noãn nhẹ nhàng hỏi: “Mấy giờ rồi?” <br><br>Hoắc Minh thở ra hơi thở bỏng rát bên tai cô: “Còn chút nữa là rạng sáng rồi! Đợi lát nữa tôi đưa cô về nhà.” <br><br>Ôn Noãn không dám cử động mà ngoan ngoãn nằm trong ngực anh. <br><br>Hoắc Minh bỗng nhiên cười một tiếng thật nhỏ, không hiểu sao tâm trạng của anh lại khá hơn chút, ngón tay thon dài khẽ nhéo khuôn mặt cô: “Dễ ức hiếp đến thế sao? Cô giáo Ôn đây là đang muốn báo đáp tôi hay vẫn đang tự mình hưởng thụ?” <br><br>Chút tâm tư kia của Ôn Noãn bị vạch trần khiến cô có phần xấu hổ! Cô không để ý tới anh nữa, di chuyển đến chỗ ghế lái phụ… Hoắc Minh nhẹ nhàng kêu rên, liếc cô một cái. <br><br>Mặt Ôn Noãn nóng lên, che giấu tâm tư, lên tiếng: “Luật sư Hoắc, phiền anh đưa tôi về nhà.” <br><br><br>Hoắc Minh thấy khuôn mặt có phần đỏ ửng của cô. <br><br>Anh hơi kinh ngạc: ‘Ôn Noãn và Cố Trường Khanh ở bên nhau bốn năm, theo lý thuyết phải rất có kinh nghiệm, sao lại dễ đỏ mặt như vậy?’ <br><br>Hoắc Minh bị khơi dậy hứng thú, anh quả thật nảy lên suy nghĩ đối với cô. <br><br>Anh đưa Ôn Noãn về nhà, địa chỉ cũng không phải là nhà trọ mắc tiền lúc trước mà là một khu nhà cũ, Ôn Noãn nhẹ giọng nói: “Đến rồi, cảm ơn luật sư Hoắc.” <br><br>Hoắc Minh hạ cửa xe xuống để nhìn kiến trúc bên ngoài một chút, cũng nhìn thân hình yếu ớt của Ôn Noãn. <br><br>Thật ra thì anh vẫn biết cô phải chịu đựng bao nhiêu chuyện, nhưng hôm nay cô có cơ hội lại không yêu cầu anh gì cả. <br><br>Trong một khoảnh khắc, Hoắc Minh đã động lòng thương hại. <br><br>Anh thậm chí còn muốn phá lệ giúp cô! <br><br>Nhưng suy nghĩ này cũng chỉ là thoáng qua, trước mắt thì địa vị của Ôn Noãn trong lòng anh vẫn chưa đạt tới trình độ đó. <br><br>Ôn Noãn lên tầng. <br><br>Khi lên đến tầng hai, cô không nhịn được mà nhìn xuống dưới. <br>"]