["Cố Trường Khanh bất ngờ rời đi, hắn lái xe đến một tiểu khu không mới cũng không cũ. <br><br>Hắn từng sống ở đây hai năm, bảo vệ vẫn nhớ rõ hắn, lúc lái xe vào bảo vệ còn nhiệt tình chào hỏi: “Anh Cố trở về sao!” <br><br>Cố Trường Khanh vô cảm gật đầu. <br><br>Hắn lên tầng, mở cửa một căn phòng. Căn hộ rộng khoảng tám mươi mét vuông chứa đựng tất cả những kỷ niệm của hắn với Ôn Noãn. <br><br>Khi đó nhà họ Cố gần như sắp phá sản, mấy người nhà họ Cố chen chúc trong căn nhà cũ này, chưa kể cuộc sống hào hoa, ngay cả bà Cố vốn ăn uống đắt đỏ cũng phải tự mình đi chợ mặc cả mua chút đồ ăn thối nát rẻ tiền về… <br><br>Thời gian đó, trôi qua rất túng thiếu. <br><br>Vì suy xét tới lòng tự trọng của hắn, Ôn Noãn thường xuyên tới nấu cơm cho hắn, lén lút chu cấp cho hắn. <br><br>Cô chính là một người phụ nữ ngu ngốc! <br><br> <br>Cô tưởng rằng Cố Trường Khanh hắn yêu cô, nhưng từ đầu đến cuối hắn chỉ lợi dụng cô mà thôi. <br><br>Ôn Noãn chưa từng làm rõ mọi chuyện! <br><br>Cho tới bây giờ, Ôn Noãn vẫn cho rằng Ôn Bá Ngôn bị cô liên lụy, cô không bao giờ biết Ôn Bá Ngôn chính là bia đỡ đạn Cố Trường Khanh lựa chọn mấy năm trước, còn Ôn Noãn cô chỉ là công cụ để hắn lấy được tín nhiệm của Ôn Bá Ngôn mà thôi. <br><br>Công cụ này ngu ngốc đến nỗi Cố Trường Khanh luyến tiếc. <br><br>A! Cho dù công thành danh toại, hắn sẽ đi đâu để tìm được một người phụ nữ ngốc nghếch đơn thuần yêu hắn như vậy? <br><br>Hắn muốn giữ cô lại, giữ cô bên cạnh mình! <br><br>Nấu cơm cho hắn, xoa nhẹ trán khi hắn mệt mỏi, hoặc có lẽ hắn sẽ cho phép cô sinh con cho hắn! <br><br>Dù đổi người khác để thay thế Ôn Bá Ngôn thì cũng có hơi phiền toái! <br><br><br>Cố Trường Khanh đi đến ban công, lấy một điếu thuốc ra, chậm rãi hút. Sau khi hút khoảng bốn, năm điếu thuốc, hắn gọi điện cho thư ký: <br><br>“Bên phía Ôn Bá Ngôn có thay đổi gì không? Hay vẫn là vụ án do luật sư Khương đại diện?” <br><br>Thư ký gật đầu nói đúng. <br><br>Cố Trường Khanh không chút cảm xúc dặn dò vài câu. <br><br>Thư ký cực kỳ hoảng sợ. <br><br>Cô đi theo Cố Trường Khanh đã lâu, biết rõ quan hệ của hắn với Ôn Noãn, lúc này không khỏi nói giúp cho Ôn Noãn: “Tổng giám đốc Cố, bên phía cô Ôn…dù sao vẫn…” <br><br>Cố Trường Khanh lạnh giọng nói: “Làm theo lời tôi nói! Xử lý sạch sẽ chút.” <br><br>Thư ký im lặng một lát rồi mới đồng ý. <br><br>Đúng lúc này, Hoắc Minh Châu gọi tới, Cố Trường Khanh buồn bực không muốn nhận, nhưng Hoắc Minh Châu gọi liên tiếp mấy cuộc, rốt cuộc hắn vẫn phải nghe máy. <br><br>“Cố Trường Khanh, anh đang ở đâu?” <br><br>“Tay em đau quá, anh đến bôi thuốc cho em được không?” <br>"]