["Ôn Noãn sững sờ. <br><br>Cô không ngờ Hoắc Minh lại nguyện ý hạ mình nói chuyện với cô, một lúc lâu, cô khẽ “ừ” một tiếng: “Rất thiếu.” <br><br>Hoắc Minh lập tức đoán được là chuyện do Cố Trường Khanh làm. <br><br>Anh không phải người bênh vực kẻ yếu, chỉ là ánh mắt quét nhẹ cả người Ôn Noãn. <br><br>Người kén chọn như Hoắc Minh cũng phải thừa nhận, nếu Ôn Noãn muốn kiếm tiền nhanh thì thật sự rất dễ dàng. Cô không chỉ xinh đẹp mà tính cách cũng mềm mại, khi hôn môi rất giống một con thú con. <br><br>Không có người đàn ông nào sẽ không thích! <br><br>Cô có thể chịu khổ làm việc bán thời gian, điều này khiến Hoắc Minh rất ngạc nhiên. <br><br>Tuy nhiên, luật sư Hoắc tôn trọng phụ nữ, anh hất nhẹ cằm, Ôn Noãn biết anh cho cô đi, vội vàng vào phòng vệ sinh. <br><br>Khi đi ra, Hoắc Minh không còn ở đó nữa, người phụ nữ xinh đẹp đi cùng anh cũng đã rời đi. <br><br>Ôn Noãn nghĩ có lẽ luật sư Hoắc sẽ có một đêm phóng túng. <br> <br><br>Nhà hàng đóng cửa lúc 10 giờ. <br><br>Ôn Noãn đi ra, bên ngoài đang mưa. <br><br>Tí tách tí tách, con đường xám xịt hòa mình với ánh sáng…. <br><br>Ôn Noãn không mang ô, cô cầm túi xách che đầu, chạy 200 mét trốn dưới trạm xe buýt. <br><br>Quần áo trên người cô ướt sũng, cô run rẩy cầm điện thoại kêu taxi… Trời mưa nên gọi xe taxi rất khó, Ôn Noãn đợi một lúc lâu cũng không thấy xe nào đến. <br><br>Đối diện trạm xe buýt. <br><br>Một chiếc xe Bentley Continental màu vàng dừng ở ven đường, Hoắc Minh ngồi trên xe, lẳng lặng nhìn Ôn Noãn. <br><br>Anh nhìn cô vội vàng chạy trong mưa, quần áo ướt sũng… Toàn thân run rẩy. <br><br>Còn ghế phụ, Hoắc Minh Châu đang ngồi. <br><br><br>Hoắc Minh Châu nghịch điện thoại một tiếng, cô ấy nhàm chán ngáp: “Anh trai, không phải anh nói muốn đưa em đi ăn khuya sao? Đã một tiếng rồi cũng chưa chọn được một chỗ tốt… Ơ, đó không phải là bạn gái của Khương Duệ sao?” <br><br>Hoắc Minh lau vô lăng, lười biếng hỏi: “Bạn gái của Khương Duệ?” <br><br>Hoắc Minh Châu vỗ cửa sổ xe: “Là người có vẻ ngoài rất xinh đẹp! Anh trai, chúng ta chở cô ấy một đoạn đi?” <br><br>Hoắc Minh làm ra vẻ rất miễn cưỡng: “Bạn gái của Khương Duệ, không ổn lắm đâu?” <br><br>“Cô ấy bắt taxi rồi!” Hoắc Minh Châu bỗng tiếc nuối nói. <br><br>Hoắc Minh nhìn sang. <br><br>Quả nhiên có một chiếc taxi màu xanh quay lại và đi ngang qua xe của anh. <br><br>Hoắc Minh Châu bên cạnh bấm số điện thoại của Khương Duệ. <br><br>[Khương Duệ, em làm bạn trai kiểu gì vậy?] <br><br>[Vừa rồi chị nhìn thấy Ôn Noãn.] <br><br>[Muộn lắm rồi, sao em không đón cô ấy?] <br><br>….. <br><br>Đầu dây bên kia, Khương Duệ cười ha ha: “A.. Là em không làm tốt vai trò bạn trai!” <br>"]