["Hoắc Minh đưa lưng về phía cô. <br><br>Ôn Noãn không nhìn thấy mặt anh, nhưng bóng lưng anh tràn ngập vẻ cô đơn. <br><br>Trực giác phụ nữ nói cho cô biết Hoắc Minh đã có người trong lòng, lúc này anh đang hoài niệm người kia. <br><br>Cô không muốn quấy rầy, rón rén rời đi. <br><br>“Đứng lại!” <br><br>Sau lưng truyền đến giọng nói khàn khàn của Hoắc Minh. <br><br>Cơ thể Ôn Noãn cứng đờ, sau đó cô bị người ta nhẹ nhàng ôm lấy. <br><br>Hoắc Minh khẽ cắn chiếc cổ tinh xảo của cô, hơi thở nóng rực phả vào tai cô: “Không phải cô tới đây là vì muốn làm tình với tôi sao?” <br><br>Ôn Noãn không phủ nhận được. <br><br> <br>Trong lòng có một giọng nói nói cho cô biết, cảm xúc Hoắc Minh bây giờ đang không ổn định, sau khi ngủ với cô rồi anh cũng sẽ không giữ lời. <br><br>Nhưng tay chân cô như nhũn ra, hoàn toàn không kháng cự được. <br><br>Bóng đêm mê người. <br><br>Trước cửa sổ sát đất của căn hộ tầng 24 xa hoa ở trung tâm thành phố, Ôn Noãn bị người ta nắm lấy cổ tay nhỏ giơ cao, áp chặt vào cửa kính. <br><br>Hoắc Minh tra tấn người khác rất giỏi, những thủ đoạn nhỏ nhặt này khiến Ôn Noãn gần như điên mất. <br><br>Rõ ràng là anh uống rượu, nhưng anh lại tỉnh táo quan sát vẻ mặt chìm đắm trong dục vọng của cô. <br><br>…… <br><br>Ôn Noãn vẫn chưa đợi được anh chiếm hữu mình. <br><br>Cô che mờ hai mắt, đôi môi đỏ mọng khẽ mở, giọng nói cũng run rẩy: “Hoắc Minh… Sao vậy?” <br><br><br>Dục vọng trong mắt Hoắc Minh được thu dọn sạch sẽ. <br><br>Anh lui về phía sau một bước, rất lạnh lùng nói: “Cô giáo Ôn, tôi vừa uống chút rượu nên hơi mất bình tĩnh.” <br><br>Sắc mặt Ôn Noãn tái nhợt, vô cùng xấu hổ. <br><br>Rốt cuộc Hoắc Minh cũng có vài phần phong độ, anh đưa tay kéo váy cô lại, cũng muốn thay cô cài nút áo. <br><br>“Để tôi tự làm.” Giọng nói của Ôn Noãn run rẩy. <br><br>Tay cô nắm được nút áo to bằng hạt gạo, nút áo quá trơn không cài được. Đến cùng, vẫn là Hoắc Minh thay cô cài lại. <br><br>Anh lại xin lỗi. <br><br>Vì bồi thường cho cô, anh tự mình gọi điện thoại cho luật sư Khương Minh, nói rõ tình huống của bố Ôn Noãn. <br><br>Khương Minh rất ngưỡng mộ đàn em Hoắc Minh, Hoắc Minh mở miệng nói ông ấy lập tức đồng ý, hẹn thời gian gặp mặt Ôn Noãn. <br><br>Hoắc Minh lại nói xã giao vài câu rồi cúp máy. <br><br>Anh ngồi xuống sau bàn châm điếu thuốc, nói với Ôn Noãn: “Ngoại trừ kiện tụng thay cô, cô có thể đưa ra bất kỳ yêu cầu nào khác.”<br>"]