["Anh nhíu mày, đoán chắc đã xảy ra chuyện! <br><br>* <br><br>Ở thành phố B, <br><br>Ôn Noãn ở nhà cả ngày. . <br><br>||||| Truyện đề cử: Đồ Đệ Xuống Núi, Vô Địch Thiên Hạ |||||<br><br>Cảm xúc của dì Nguyễn không ổn định, cô bầu bạn bên dì thật lâu. <br><br>Đến khi trời sập tối, cô dọn cơm ra cho dì Nguyễn ăn, lúc ăn cơm Ôn Noãn nhẹ nhàng nói: “Lát nữa con định đến gặp người bạn do Bạch Vi giới thiệu, hẳn sẽ có thể giúp đỡ.” <br><br>Dì Nguyễn nghi ngờ. <br><br>Ôn Noãn nắm chặt tay của bà: “Dì Nguyễn, con thật sự muốn đến gặp xem sao.” <br><br> <br>Có lẽ Ôn Noãn che giấu quá tốt nên dì Nguyễn đã tin. <br><br>Cơm nước xong xuôi, Ôn Noãn trở về phòng đem một cái rương lớn ra, sau đó lấy một cuốn album ảnh ra khỏi đó, nhẹ nhàng lật xem, bên trong có một bức ảnh chụp bà Trương lúc còn trẻ. <br><br>Ôn Noãn nhẹ nhàng vuốt ve. <br><br>Mẹ cô qua đời khi cô mười tuổi, qua hơn một năm bố cô mới cưới dì Nguyễn. Ôn Noãn nhớ khi đó bố thường cãi nhau với dì Nguyễn, có một lần dì Nguyễn khóc rất nhiều, trách ông ấy tại sao đối xử con của người khác tốt như vậy nhưng không chịu sinh con của mình. <br><br>Lần đó Ôn Noãn mới biết mình không phải con ruột. Cô rất sợ hãi, sợ mình đột nhiên bị vứt bỏ, nên lúc ở cùng với bố và dì Nguyễn khi không cãi nhau, cô đã làm nũng nói muốn có em trai hoặc em gái. <br><br>Thế nhưng dì Nguyễn vẫn không mang thai! <br><br>Bà ấy yêu Ôn Bá Ngôn, nuôi Ôn Noãn khôn lớn, cũng đối xử tốt với cô. Một người phụ nữ như vậy thì sao Ôn Noãn có thể nhẫn tâm để bà ấy ngồi tù tám, mười năm được. <br><br>Một giọt nước mắt rơi xuống tấm ảnh, Ôn Noãn nhanh chóng lau đi. <br><br>Dì Nguyễn đứng ở cửa, nhìn thấy. <br><br><br>Ánh mắt bà ấy tối sầm lại, cố gắng giữ giọng dịu dàng nói: “Không phải con hẹn gặp người sao? Thu dọn sơ một chút rồi hẵng ra ngoài.” <br><br>Ôn Noãn khép sách lại, cất chúng thật kỹ. <br><br>Cô đứng dậy thay bộ quần áo, lúc chuẩn bị ra khỏi cửa lại nhịn không được ôm lấy dì Nguyễn. <br><br>Trong lòng dì Nguyễn cảm thấy bất an. <br><br>Nhưng lúc ngẩng mặt lên Ôn Noãn nở nụ cười dịu dàng, cô nói rằng Bạch Vi tìm được người rất có năng lực, hẳn Cố Trường Khanh sẽ phải e dè nên dì Nguyễn mới để cô đi. <br><br>Ôn Noãn nhẹ nhàng mở cửa ra, cô dựa vào cửa, tim đập loạn xạ hồi lâu. <br><br>—— Cô cứ bán mình như thế! <br><br>Bấy giờ bên ngoài đã là hoàng hôn, rạng hồng thiêu đốt bầu trời đến đỏ rực, lộng lẫy nhưng thê lương. <br><br>Ôn Noãn lẳng lặng nhìn thật lâu, quay người lên xe buýt. <br><br>Lúc đến biệt thự của Cố Trường Khanh đã là tám giờ tối. Cố Trường Khanh mặc một bộ vest ba mảnh, ngồi trên ghế sô pha uống rượu, đèn chùm pha lê phía trên tán xạ ra những ánh sáng lung linh càng làm nổi bật vẻ đẹp trên khuôn mặt ấy. <br><br>Nếu là trước đây, tim Ôn Noãn chắc chắn đập thình thịch, bây giờ cô chỉ cảm thấy chán ghét. <br>"]