["Giám đốc Lê chỉ hận không thể rèn sắt thành thép. <br><br>Cô ấy thở dài nói: “Em có biết việc em rời khỏi trung tâm âm nhạc có nghĩa là gì không? Em có biết có bao nhiêu người ghen tị với việc em nắm trong tay nhiều học sinh giỏi như vậy không?” <br><br>Ôn Noãn biết! <br><br>Nhưng cô có thể làm gì? Cô chỉ có thể nghẹn ngào xin lỗi đàn chị đã luôn dìu dắt cô. <br><br>Giám đốc Lê vô cùng khó chịu. <br><br>Cô ấy châm điếu thuốc lá nhỏ dài dành cho phụ nữ, hút được một nửa rồi mới ngước mắt lên hỏi: “Ôn Noãn, em đã làm mích lòng ai à?” <br><br>Ôn Noãn nặng nề gật đầu. <br><br>Cô biết rõ nếu chỉ dựa vào Đinh Tranh thì không thể gây ra chuyện gì được, vậy nên cô chắc chắn chuyện này đã bị Cố Trường Khanh nhúng tay vào! Cô rất muốn biết, Cố Trường Khanh có thể dùng bao nhiêu thủ đoạn nữa để đối phó với cô? <br> <br><br>Giám đốc Lê dập tắt điếu thuốc nhưng cô ấy vẫn cảm thấy hơi đáng tiếc: “Vì để làm yên lòng các bậc phụ huynh, Ôn Noãn, trước mắt em chỉ có thể rời khỏi trung tâm âm nhạc. Nếu sau này có cơ hội… Chị sẽ tìm cách để em quay trở lại đây.” <br><br>Tuy cô ấy nói như vậy, nhưng họ đều biết, sau khi trải qua biến cố này, việc Ôn Noãn có thể vực dậy trong ngành sẽ không dễ gì. <br><br>Ôn Noãn đi ra từ phòng làm việc của Giám đốc Lê, sắc mặt tái nhợt! <br><br>Khi thấy cô đang thu dọn đồ đạc thì các đồng nghiệp khác đều rất thông cảm với cô, nhưng chỉ có Đinh Tranh nói với giọng điệu quái gở: “Ôn Noãn, cô phải hiểu rõ nội quy này chứ! Đừng dựa vào việc cô là người Giám đốc Lê tin tưởng mà cố ý vi phạm, bây giờ không phải tốt lắm sao… Danh tiếng trong ngành của cô quá tồi tệ! Sau này ai dám mời cô về dạy dương cầm?” <br><br>Ôn Noãn hít một hơi sâu, lạnh lùng nói: “Cô và Cố Trường Khanh hợp tác với nhau đúng không? Đinh Tranh, cô hợp tác Cố Trường Khanh, cô không sợ đến cuối cùng bản thân sẽ bị anh ta ăn đến không chừa miếng thịt nào sao?” <br><br>Đinh Tranh đến gần cô, cười giễu cợt. <br><br>Cô ta thấp giọng nói: “Ôn Noãn, cô nghĩ tôi là cô sao? Tôi nói cho cô biết… Chuyện cô không biết còn nhiều lắm! Từ lúc cô và Cố Trường Khanh ở bên nhau thì tôi và anh ấy đã hẹn hò với nhau rồi, cô có hiểu ý tôi không?” <br><br><br>Đinh Tranh gằn từng chữ một: “Tôi và anh ấy đã làm chuyện đó rồi!” <br><br>Ôn Noãn vừa nghe xong lời này lập tức cảm thấy buồn nôn! <br><br>Cô cực kỳ chán ghét Cố Trường Khanh, nhưng Đinh Tranh trước mặt cô vẫn rất đắc ý, Ôn Noãn lạnh lùng nói: “Vậy chúc mừng cô!” <br><br>Lúc cô ôm lấy hộp giấy định rời đi thì Đinh Tranh lại nắm lấy cánh tay cô. <br><br>Cô ta không để Ôn Noãn đi! <br><br>Ôn Noãn phản ứng thế này vẫn chưa đủ! Còn lâu mới đủ! <br><br>Dựa vào gì! Dựa vào gì mà Ôn Noãn từ khi sinh ra đã luôn dễ dàng có được mọi thứ — <br><br>Được Giám đốc Lê khen ngợi! Là bạn gái của Cố Trường Khanh! <br><br>Còn cô ta, Đinh Tranh đã cố gắng lâu như vậy nhưng vẫn luôn ở dưới Ôn Noãn, cô ta không bằng Ôn Noãn sao? Không, là bởi vì cô ta có xuất thân không tốt, cô ta đến từ một thành phố nhỏ, ít nhiều gì vẫn bị người khác coi thường! <br><br>Rốt cuộc thì giờ đây cô ta cũng có thể đạp Ôn Noãn dưới chân rồi! <br>"]