["Ánh mắt dì Nguyễn nhìn thẳng: “Dì đến giết Cố Trường Khanh, hắn ta sẽ không hại Bá Ngôn nữa, cũng không hại con nữa… Ôn Noãn, từ lâu dì đã nói hắn ta không phải là con người.” <br><br>Khuôn mặt Ôn Noãn giàn giụa nước mắt. <br><br>Cô bước lên trước nhẹ ôm dì Nguyễn, nghẹn ngào nói: “Dì Nguyễn, đừng sợ… con ở đây!” <br><br>Cố Trường Khanh ôm vết thương, máu không ngừng trào ra. <br><br>Thư ký muốn xử lý vết thương cho hắn nhưng bị hắn đẩy ra, hắn gằn hỏi Ôn Noãn từng chữ một: “Em không nhìn thấy anh đang chảy máu hay sao? Ôn Noãn, anh sống hay chết cũng không liên quan đến em, có phải không?” <br><br>Ánh mắt Ôn Noãn trống rỗng. <br><br>Ôn Noãn nhìn về phía người đàn ông mà cô đã từng yêu, cảm thấy rất xa lạ, thậm chí còn nghi ngờ rốt cuộc bản thân đã hiểu được hắn hay chưa? <br><br>Nếu không, sao hắn có thể tàn nhẫn đến thế! <br><br> <br>Đến cả con gà dì Nguyễn còn không dám giết thì sao dám cầm dao? Rõ ràng là Cố Trường Khanh đã dùng lời lẽ để kích động bà ấy, tính kế bà ấy! <br><br>Ôn Noãn nhẹ nhàng nói: “Cố Trường Khanh, xem như tôi cầu xin anh, buông tha cho tôi có được không?” <br><br>Cố Trường Khanh định nói gì đó, Ôn Noãn nhẹ nhàng quỳ xuống trước mặt hắn… Lúc này Dì Nguyễn bỗng tỉnh lại, bà ấy phát ra âm thanh kỳ lạ, hình như định ngăn cản Ôn Noãn. <br><br>Ôn Noãn không chịu đứng lên, cô quỳ thẳng tắp. <br><br>Khóe mắt cô ngập tràn nước mắt như đã gột sạch con ngươi trong suốt, giọng nói run rẩy: “Ngài Cố, Tổng Giám đốc Cố, trước đây tôi còn trẻ không hiểu chuyện nên yêu đương với ngài, là tôi không biết nặng nhẹ dây dưa với ngài … Bây giờ tôi cầu xin ngài nhìn lại trước đây tôi đã đối xử với ngài thế nào mà tha cho ba tôi, tha cho dì Nguyễn… tôi cầu xin ngài!” <br><br>Cô hèn mọn đến vậy khiến dì Nguyễn khóc thành tiếng. <br><br>Bà ấy tỉnh lại, khóc rống nói lời xin lỗi với Ôn Noãn, muốn kéo cô đứng dậy. <br><br>Làm sao có thể! <br><br><br>Làm sao có thể! <br><br>Ôn Noãn là hòn ngọc quý duy nhất của Bá Ngôn, làm sao có thể quỳ xuống trước tên súc sinh này? <br><br>Ôn Noãn không cử động, trong ánh mắt cô nhìn Cố Trường Khanh có sự quật cường… Cố Trường Khanh đã ở bên cô bốn năm, làm sao không hiểu được cô? <br><br>Tính tình Ôn Noãn dịu dàng, nhưng cô cũng rất bướng bỉnh. Cô đã từng yêu hắn đến sâu đậm, nhưng giờ đây lại quỳ xuống để xin rời xa hắn! <br><br>Cố Trường Khanh nghiến chặt răng, giận dữ trả lời: “Nếu anh không buông tha, Ôn Noãn em sẽ làm gì?” <br><br>Ôn Noãn nắm chặt ngón tay: “Anh không sợ tôi ở trước mặt nhà họ Hoắc vạch trần bộ mặt thật của anh sao? <br><br>“Thế em vạch trần đi.” Khuôn mặt Cố Trường Khanh vặn vẹo, hắn cười lạnh: “Em xem thử Cố Minh Châu có tha thứ cho anh hay không? Xem thử cả nhà em có thể nguyên vẹn trở ra hay không? Hay xem Hoắc Minh có giúp em hay không? <br><br>Nhắc đến Hoắc Minh, vết thương của Cố Trường Khanh càng đau. <br><br>Hắn đã trở nên cực kỳ hung ác, mãi đến bây giờ, Ôn Noãn mới nhìn thấu được bản chất thật sự của Cố Trường Khanh… <br><br>Cố Trường Khanh chịu đau đi tới, hắn kéo Ôn Noãn lại gần mình rồi vỗ nhẹ lên khuôn mặt của Ôn Noãn, giọng nói trầm thấp khàn khàn: “Hãy trở lại bên anh! Nếu không anh không dám đảm bảo sẽ làm ra điều gì! Ví dụ như khiến dì Nguyễn ngồi tù mười năm, tám năm vì tội cố ý tấn công gây thương tích, hoặc là khiến Ôn Bá Ngôn…” <br>"]