[" ","Chương 89","Ôn Noãn cũng không cố chấp hỏi anh: Sau khi cô ra nước ngoài, anh có thể đến thăm cô hay không?","Cô biết, anh sẽ không.","Khi anh để cô rời đi cũng chính là thời điểm kết thúc của hai người họ.","Nếu đây là quy tắc trong trò chơi của anh, Ôn Noãn sẵn sàng tuân thủ, cô không phải loại người không biết tốt xấu.","Có lẽ bởi vì Ôn Noãn rất ngoan ngoãn nghe lời, tâm trạng của Hoắc Minh rất tốt, anh mân mê vòng eo nhỏ của cô trong tay, kể cho cô nghe một tin tức khiêu dâm ngày hôm nay, Ôn Noãn nghe thấy thì mặt đỏ tim đập, chân cũng hơi mềm nhũn.","Dáng vẻ này của cô thực sự vừa mềm mại vừa đáng yêu.","Hoắc Minh xoay người cô lại, ép cô vào bệ bồn rửa mặt, hôn cô. Nụ hôn này khác hoàn toàn với những nụ hôn trong quá khứ, tràn ngập hương vị lạ lẫm…","Ôn Noãn cảm thấy anh đúng là đồ cầm thú.","Cô cũng không dám… tiếp tục nghi ngờ cơ thể luật sư Hoắc có bệnh tật gì hay không nữa, anh thực sự quá dư thừa tinh lực!","Ngay trong lúc hai người đang ý loạn tình mê, tiếng chuông điện thoại của Ôn Noãn vang lên.","Tiếng chuông này là số điện thoại của Bạch Vi.","Cô đẩy Hoắc Minh: “Tôi…nghe điện thoại đã.”","Hoắc Minh vươn tay lấy điện thoại đưa cho cô, cũng mở luôn loa ngoài ngay trước mặt cô. Ôn Noãn không nói nên lời, cô cảm thấy có đôi khi Hoắc Minh vô cùng trẻ con, quan hệ giữa hai người họ như vậy, hình như cũng không cần phải kiểm tra làm gì.","Cô cũng không tránh anh, nói chuyện cùng Bạch Vi.","“A lô!”","Bạch Vi ở đầu dây bên kia nhíu mày: “Ôn Noãn, giọng cậu làm sao vậy?”","“Hả? Đâu có.”","Bạch Vi trêu chọc cô: “Nếu không phải biết cậu vẫn còn độc thân, tớ còn nghĩ cậu đang cùng đàn ông… chuyện đó đó!”","Mặt Ôn Noãn đỏ bừng, nhỏ giọng mắng một câu.","Hoắc Minh ghé vào tai cô, cười khẽ: “Cô ấy nói đúng mà!”","Ôn Noãn sợ Bạch Vi nghe thấy, dùng một tay khép áo choàng tắm lại, chạy vào phòng ngủ chính: “Bạch Vi, đúng lúc tớ có việc muốn tìm cậu, ngày mai chúng ta hẹn gặp nhau được không?”","Có sự can thiệp của Hoắc Minh, tài sản của nhà họ Ôn đã được mở niêm phong, Ôn Noãn muốn trả lại tiền cho Bạch Vi .","Bạch Vi cũng nghe tin Ôn Bá Ngôn đã được nộp tiền bảo lãnh, cô ấy thấy vui thay Ôn Noãn.","Trò chuyện một lúc, Bạch Vi mới nói đến mục đích chính của cuộc điện thoại này: “Tớ còn có hai chuyện nữa muốn nói với cậu! Cậu có biết chuyện Cố Thị bị người ta chĩa mũi nhọn vào không? Thấy chồng tớ nói là Cố Trường Khanh đang sứt đầu mẻ trán, làm không cẩn thận thì hắn ta còn phải ngồi tù đấy! Đúng là đáng đời… nghĩ lại thấy hả hê mà.”","Thấy cô ấy nhắc đến Cố Trường Khanh, Ôn Noãn lại sợ Hoắc Minh không vui.","Cô nghiêng đầu nhìn anh.","Hoắc Minh không có ý tức giận.","Anh cười nhẹ một tiếng, sau đó vào phòng thay đồ lấy quần áo đi tắm."]