[" ","Chương 106","Hoắc Minh từ trên cao nhìn xuống.","Đôi mắt đen sâu thẳm của anh nhìn cô một cách nóng bỏng tha thiết.","Ôn Noãn bị nhìn đến đỏ mặt, nhưng cô vẫn cố chịu đựng sự xấu hổ, ngồi lên người anh, quàng tay ôm lấy cổ anh, dịu dàng nói: “Hoắc Minh, tôi đã tắm rửa sạch sẽ rồi.”","Hoắc Minh không nói gì.","Anh ôm chặt cô vào lòng, hôn lên môi cô.","Nụ hôn của anh nồng nàn và mãnh liệt, như muốn làm tan chảy cơ thể cô, chân Ôn Noãn bủn rủn đến mức đứng không vững, nhưng cô vẫn lặng lẽ cố chịu…","Cô nghĩ tối nay họ sẽ phát sinh quan hệ.","Nhưng Hoắc Minh hôn cô một lúc lâu, rồi cuối cùng anh tựa vào đầu vai cô, nhẹ nhàng thở dốc.","“Tôi quá mệt rồi! Qua vài ngày nữa rồi tiếp tục, được chứ?”","Cả người Ôn Noãn khẽ run lên.","Cô chưa bao giờ động tình như vậy, tất cả đều do Hoắc Minh, nhưng vào thời khắc mấu chốt, anh lại nói không tiếp tục nữa!","Vậy cô nên làm thế nào đây?","Dù gì Hoắc Minh cũng là một người đàn ông trưởng thành, anh cười nhẹ, bế cô lên rồi đi thẳng vào phòng ngủ.","Cửa hơi khép lại, sắc xuân vô tận.","…","Sáng sớm, Ôn Noãn tỉnh dậy.","Hoắc Minh đang thắt cà vạt ở đầu giường, thấy cô đã tỉnh, anh cúi xuống hôn chào buổi sáng.","Ôn Noãn ỡm ờ.","Hôn xong, mặt cô hơi đỏ, cô còn chưa đánh răng.","Hoắc Minh dịu dàng nói: “Lát nữa tôi phải đi họp, em hãy ngủ thêm một chút đi! Đúng rồi, hôm nay thím xin nghỉ phép.”","Ôn Noãn muốn dậy làm bữa sáng cho anh.","Hoắc Minh nhẹ nhàng giữ cô nằm xuống, ánh mắt sâu thẳm nói: “Tôi nhờ thư ký Trương mang thêm một phần là được rồi.”","Ôn Noãn khẽ dạ.","Dù sao đêm qua đã xảy ra chút chuyện, hai người vẫn còn chưa thỏa mãn lại hôn nhau rất lâu.","Sau đó Ôn Noãn mới nhận ra anh đang mặc chiếc áo sơ mi do cô mua.","Áo màu cà phê, anh phối với một chiếc quần dài màu xám sắt.","Và cà vạt mỏng màu đỏ đô.","Nhìn anh trông trẻ hơn, đẹp trai lại quý phái!","Không có người phụ nữ nào lại không thích vẻ ngoài như vậy! Ôn Noãn vuốt nhẹ áo sơ mi, ít nhiều gì trong lòng vẫn hơi rung động.","Hoắc Minh giơ tay xem giờ, hôn cô lần nữa rồi rời đi."]