[" ","Chương 88","Thế nhưng cô biết rõ thân phận của mình, lại càng không dám làm mất lòng anh, chỉ có thể nhẹ nhàng nói: “Tôi không thể nào thay đổi được quá khứ của tôi và hắn ta, thế nhưng với tôi mà nói, những chuyện đó đã trôi qua từ lâu rồi, tôi sẽ không quay lại với hắn ta nữa! Chúng ta đã sống cùng nhau một thời gian rồi, nếu như ngày nào anh cũng vì chuyện này mà…”","Cô không nói nổi nữa, cảm thấy rất ấm ức.","Hoắc Minh cũng không nói nữa, ngồi xuống sô pha, châm một điếu thuốc lá.","Ôn Noãn bắt đầu dọn dẹp bàn ăn, cô đổ toàn bộ đồ ăn thừa vào một cái túi to, buộc lại, sau đó lại thay dép chuẩn bị xuống lầu.","“Định đi đâu?” Hoắc Minh nghĩ cô định ném đống đồ ăn đó vào thùng rác.","Ôn Noãn nói kèm theo chút giọng mũi: “Xuống dưới cho chó ăn! Kiểu gì cũng có con chó hoang thích đồ ăn tôi nấu!”","Hoắc Minh sửng sốt một chút, sau đó khẽ bật cười.","Cô dám quanh co lòng vòng mắng anh!","Thế nhưng lúc này luật sư Hoắc lại không hề tức giận chút nào, ngược lại còn cảm thấy Ôn Noãn như vậy có hơi đáng yêu.","Ôn Noãn cũng hơi tức giận.","Cô khó chịu vì cuộc cãi nhau với Hoắc Minh, sau khi quay về cũng không thèm quan tâm tới anh.","Cô tắm xong, rửa trôi hết mùi khói dầu thoang thoảng ám trên người, sau đó đứng trước bồn rửa mặt chăm sóc da.","Hoắc Minh không đối xử tệ bạc với cô, cô vừa mới chuyển đến hai ngày anh đã sai người mang tới mấy bộ mỹ phẩm chăm sóc da cao cấp, Ôn Noãn cũng không hỏi lại anh, cứ mở ra dùng. Cô nghĩ đó có lẽ là vài suy nghĩ đen tối nho nhỏ của đàn ông.","Làm gì có người đàn ông nào không thích da thịt thơm tho mềm mại mịn màng chứ?","Chăm sóc xong phần thân trên, cô bắt đầu cúi người xuống chăm sóc cẳng chân. Dáng người của Ôn Noãn rất đẹp, chỉ một động tác đơn giản như vậy cũng vô cùng quyến rũ.","Ít nhất là Hoắc Minh đã bị cô làm cho hơi rung động rồi.","Anh đi tới, đúng lý hợp tình mà ôm lấy cô từ phía sau. Ôn Noãn hơi ngạc nhiên nhưng cũng không đẩy anh ra, để mặc anh dính vào người mình.","Một lúc lâu sau, anh ghé sát vào tai cô, hơi thở nóng bỏng: “Dùng toàn thân luôn à?”","Ôn Noãn đoán anh đã hết giận, cũng xuôi theo anh: “Buổi tối mới dùng.”","Hoắc Minh ngừng tay nhưng toàn thân vẫn dán lên lưng cô, có vẻ rất có tâm trạng nói chuyện phiếm với cô: “Sau khi kết thúc vụ kiện này em định làm gì? Không thể chỉ dạy mỗi Khương Sinh chứ?”","Suy nghĩ của Ôn Noãn hơi rối loạn, cô xuôi theo mạch suy nghĩ của anh, nói: “Đợi mọi chuyện kết thúc, tôi muốn chuyển sang dạy ở nơi khác.”","Hoắc Minh nhẹ nhàng cắn cắn phía sau tai của cô.","“Đợi chuyện này qua rồi, tôi đưa em đến Anh Quốc để đào tạo chuyên sâu?”","Ôn Noãn tỉnh táo hơn một chút, cô cũng hiểu được ẩn ý trong lời nói của anh.","Mối quan hệ này của anh và cô sẽ không kéo dài được lâu, một thời gian sau, khi nào anh thấy chán rồi sẽ đưa cô ra nước ngoài, thứ nhất là để bồi thường cho cô, thứ hai là tiện thể để cô rời xa Cố Trường Khanh, không làm ảnh hưởng tới cuộc hôn nhân của Hoắc Minh Châu."]