[" ","Chương 84","Ôn Noãn không che giấu.","Cô và nhà họ Cố đã sớm cạch mặt nhau, ân đoạn nghĩa tuyệt.","Vẻ mặt cô bình thường: “Tôi không rõ, tôi lấy giúp người khác.”","Em gái Cố Trường Khanh, Cố Tinh Tinh, không nhịn được hét lên: “Ôn Noãn, cô thật không biết xấu hổ! Trước đây cô không phải thích anh tôi nhất sao? Chưa được bao lâu mà cô đã ở chung với người khác, mà người này còn là anh vợ của anh tôi. Cô đang cố ý trả thù gia đình chúng tôi sao?”","Trả thù?","Ôn Noãn cười lạnh: “Tôi không bị Cố Trường Khanh chơi chết là tốt rồi, sao tôi có thể trả thù nhà họ Cố chứ?”","Cố Tinh Tinh lại muốn nổi cơn điên, bà Cố thâm độc ngăn cô ta lại.","Thái độ của bà Cố vẫn dịu dàng như trước: “Ôn Noãn, chắc cháu không biết sáng nay công ty của Trường Khanh xảy ra vài vấn đề! Bác nghe nói là Hoắc Minh cố ý gây khó dễ.”","Ôn Noãn sửng sốt.","Cô lập tức nhớ đến sự bất thường đêm qua của Hoắc Minh và những lời anh nói: ‘Đợi đến khi tôi đánh rớt chim nhạn rồi quyết định nên kho hay hấp!’","Cô tưởng anh chỉ đang tán tỉnh cô, không ngờ anh làm thật.","Người đàn ông như thế chắc chắn rất có sức hấp dẫn, Ôn Noãn chỉ nghĩ thôi thì cơ thể nóng lên, đồng thời cũng cảm thấy sảng khoái vì cuối cùng nhà họ Cố cũng gặp xui xẻo.","Ôn Noãn không hề mềm lòng.","Cô nhìn xuống ly cà phê, lặng lẽ nói: “Vậy mọi người nên đến cầu xin Hoắc Minh hoặc Hoắc Minh Châu, sao lại đến tìm cháu?”","Bà Cố mỉm cười, thản nhiên nói: “Ôn Noãn, bác biết cháu là một đứa trẻ thông minh nên sẽ hiểu được đạo lí trong đó! Bác cũng tin rằng cháu không còn cách nào khác mới ở bên Hoắc Minh, người mà cháu thật sự yêu vẫn là Trường Khanh nhà bác, bác đảm bảo với cháu…”","Ôn Noãn không nghe nổi những lời sau đó.","Thật ghê tởm!","Cô tức đến cười chảy nước mắt: “Bà Cố nghĩ nhiều rồi, bây giờ cháu hoàn toàn không nghĩ gì về Cố Trường Khanh nữa! Cháu khuyên bác nên đi khám bác sĩ tâm thần, nếu không thì sao bác cho rằng cháu sẽ yêu một kẻ muốn gia đình mình tan nát cơ chứ!”","Cô quay đầu bỏ đi.","Cố Tinh Tinh ở phía sau mắng: “Ôn Noãn, cô đừng vô liêm sỉ như vậy, tôi không tin cô không còn yêu anh tôi nữa! Cô giúp anh ấy không phải là việc nên làm hay sao?”","Ôn Noãn đứng đó, chỉ thở thôi cũng cảm thấy đau đớn!","Đúng!","Cô yêu Cố Trường Khanh nên mới dại dột hi sinh nhiều như vậy.","Nên hai mẹ con mới chắc chắn rằng đến tận ngày hôm nay Ôn Noãn cô vẫn sẽ không oán không hận, vì Cố Trường Khanh mà làm bất cứ chuyện gì, thế nhưng, đã sớm không phải nữa rồi!","Ôn Noãn cô là con người, không phải là con vật không cảm xúc!","Ôn Noãn không nhịn được nữa, tạt hết cà phê chưa uống xong vào mặt Cố Tinh Tinh.","Cố Tinh Tinh tức giận hét lên.","Ôn Noãn lạnh lùng nói: “Cô Cố, cô vẫn nên học hỏi thái độ nhờ vả của bà Cố đi!”"]