[" ","Chương 92","Quả nhiên, sau khi tiến vào, tiếng nhạc Rock and roll rung trời, người trẻ tuổi, cả nam lẫn nữ, ăn mặc quần áo mát mẻ, thoải mái lan tỏa hormone thanh xuân, mùi của mồ hôi và nước hoa trộn lẫn biến thành mùi hương kích thích hàng đầu, cố gắng chui vào trong cơ thể mọi người.","“Thế nào? Đủ phấn khích chưa?”","Bạch Vi quen cửa quen nẻo ngồi vào chỗ cũ, rút một điếu thuốc thon dài dành cho nữ ra châm lửa, sau đó liền hút vào rồi nhả khói một cách cực kỳ quyến rũ.","Ôn Noãn chưa từng hút thuốc, Bạch Vi cũng không cho cô hút.","Bạch Vi gọi một chai rượu Tây, đổ ra hai ly, đưa cho Ôn Noãn một ly.","“Có không ít người đang nhìn cậu đấy, Ôn Noãn, cậu có biết dáng vẻ của cậu giống như chú thỏ trắng đi lạc vào hang sói hay không?”","Ôn Noãn nở nụ cười chua xót, cô làm gì có tâm trạng mà nghĩ tới mấy cái này?","Cô bưng ly rượu uống một hơi cạn sạch.","Bạch Vi cũng bị dọa choáng váng, vừa rót rượu cho cô vừa khuyên ngăn: “Uống ít thôi, cậu mà uống say tớ cũng không biết phải ăn nói với dì Nguyễn thế nào đâu! Dì ấy quản lý cậu nghiêm lắm đấy.”","Ôn Noãn hơi hoảng hốt.","Lúc này cô mới ra hiện giờ cô đang sống chung với Hoắc Minh, buổi tối cô còn phải nấu cơm cho anh nữa… Ôn Noãn uống được nửa ly rượu, lá gan cũng to ra, lại có hơi mang thù!","Tối hôm qua cô nấu cơm rồi mà anh cũng không ăn.","Không nấu!","Dù sao anh tìm cô về không phải vì nấu cơm…","Ôn Noãn uống hết non nửa bình rượu Tây, cô uống đến mức chuếnh choáng, ghé vào trên bàn nhẹ nhàng lẩm bẩm: “Bạch Vi, tớ không cam lòng!”","Trước kia Cố Trường Khanh thao túng cô, hiện tại cả Đinh Tranh cũng hãm hại cô.","Cô, Ôn Noãn, vì sao lại phải bị những người này nặn tròn bóp dẹp?","“Tớ muốn kiện Đinh Tranh.”","Bạch Vi không dám uống quá nhiều, sợ lát nữa không dìu nổi Ôn Noãn, lúc này nghe Ôn Noãn nói xong, cô ấy đau lòng, dỗ dành cô: “Được, chúng ta kiện cô ta.”","Ôn Noãn đã say mèm, thế nhưng vẫn có thể mở trang web ra quay màn hình, nói rằng muốn lưu lại chứng cứ.","Bạch Vi vừa bực mình vừa buồn cười: “Say đến mức này rồi mà còn biết làm việc ghê.”","Ôn Noãn chọc một hồi thì say đến mức bò ra ngủ.","Bạch Vi há hốc mồm.","Cô ấy vỗ mặt Ôn Noãn: “Ôn Noãn?”","Ôn Noãn mơ màng nghe thấy có người gọi cô, rất giống giọng nói của người đàn ông trong mộng, cô nhắm hai mắt mắt, khẽ cắn bờ môi đỏ, thốt ra giọng nói ngọt ngào: “Hoắc Minh, tôi đang tới kỳ… Không thể hầu hạ anh.”","Bạch Vi như nghe thấy sét đánh giữa trời quang, khuôn mặt cứng đờ.","Trời ơi! Cô ấy vừa nghe được cái gì thế này!","Hoắc Minh, tới kỳ, hầu hạ… Lượng tin tức này đúng là siêu to khổng lồ!"]