["Anh cầm nó trên tay, rất tự nhiên lấy hai tờ 100 trong ví ra rồi đưa cho thu ngân. <br><br>Nhân viên thu ngân là một phụ nữ tầm bốn mươi, cô ta trợn mắt nhìn, khi quét mã lấy tiền thì hừng hực lửa nóng, hận không thể dùng cả hai hộp ấy lên người mình… <br><br>Hoắc Minh quay lại xe, đúng lúc Ôn Noãn cũng mua đồ xong. <br><br>Cô xách lên xe. <br><br>Hoắc Minh nhìn đồ trong tay cô, hỏi: “Em mua gì vậy? Một túi lớn như này.” <br><br>“Tôi mua hai đôi dép đi trong nhà và hai cái áo choàng tắm.” <br><br>Phụ nữ luôn thích mua sắm, dù là những đồ dùng bình thường trong nhà cũng không kìm lòng mà xem một chút. <br><br>Hoắc Minh liếc nhìn: “Đồ đôi?” <br><br>Ôn Noãn xấu hổ: “Không phải! Là tôi thấy anh toàn đồ màu trắng…” <br><br> <br>Để làm dịu bầu không khí, cô ho nhẹ một tiếng: “Không phải anh mua thuốc à, mua được rồi sao?” <br><br>Ánh mắt Hoắc Minh trở nên thâm thúy. <br><br>Anh nhìn cô lúc lâu mới chậm rãi ung dung lấy hai hộp đồ từ trong túi quần ra, đặt trên bảng điều khiển … Mấy từ nghe nhiều nên quen kia khiến Ôn Noãn chỉ hận không thể cắn đứt đầu lưỡi. <br><br>Sao cô cứ phải hỏi kia chứ? <br><br>Hoắc Minh là kiểu người ngoài lạnh trong nóng, bình thường trông rất nghiêm túc nhưng khi riêng tư lại rất thoải mái. <br><br>Ôn Noãn không khỏi thắc mắc: Có phải anh thường có loại quan hệ như này hay không? <br><br>… <br><br>Hoắc Minh chậm rãi lái xe vào bãi đỗ của căn hộ, hiển nhiên Cố Trường Khanh luôn lái theo sau không vào được, hắn đỗ xe bên ngoài, lẳng lặng ngồi một mình. <br><br>Hắn đi theo thì nhìn thấy Ôn Noãn lên xe của Hoắc Minh. <br><br><br>Hắn nhìn thấy cô đi vào cửa hàng gia dụng mua sắm như một người vợ. <br><br>Hắn nhìn thấy Hoắc Minh mua hai hộp bao cao su lớn! <br><br>Chẳng lẽ tối nay anh ta sẽ muốn Ôn Noãn hay sao? <br><br>Cố Trường Khanh tức giận đập mạnh vô lăng, chiếc xe thể thao màu đen lập tức phát ra âm thanh chói tai… Người đi đường xung quanh nhìn hắn như nhìn người bệnh tâm thần. <br><br>Cố Trường Khanh chẳng thèm quan tâm. <br><br>Tất cả những gì hắn biết là hắn đã mất Ôn Noãn, lúc này có thể cô đã nằm trên giường Hoắc Minh, để mặc anh ta chiếm hữu mình! <br><br>… <br><br>Ôn Noãn không hay biết gì về cuộc đọ sức giữa hai người đàn ông. <br><br>Cô về căn hộ với Hoắc Minh, vừa đặt đồ xuống, Hoắc Minh bình tĩnh nói: “Tối nay thím Lý không ở đây, em nấu hai món đơn giản thôi.” <br><br>Ôn Noãn không biết những người được bao nuôi khác thì thế nào, cần phải nấu ăn hay không, nhưng cô rất biết ơn Hoắc Minh nên cô sẵn sàng làm tất cả vì anh. <br><br>Cô nấu ăn rất giỏi, chỉ là hai món đơn giản cũng rất ngon miệng.<br>"]