["Ôn Noãn không ở lại lâu. <br><br>Lúc rời đi, Cố Trường Khanh tự mình đưa cô đến căn biệt thự. <br><br>Trong tay Ôn Noãn cầm chìa khóa của biệt thự. <br><br>“Ngày mai anh lập tức rút đơn kiện! Bố em và dì Nguyễn sẽ không bị sao cả!” Cố Trường Khanh cười khẽ: “Ôn Noãn, anh không muốn đợi quá lâu, đừng khiến anh thất vọng, em biết rồi chứ?” <br><br>Dưới ánh đèn trước biệt thự. <br><br>Khuôn mặt Ôn Noãn giống như tranh vẽ, cô nhẹ nhàng nói: “Cố Trường Khanh, tôi đã khiến anh thất vọng lần nào chưa?” <br><br>Nói xong, cô ngước mắt nhìn hắn. <br><br>Trong đôi mắt đã từng đong đầy dịu dàng thương yêu, nay chẳng còn niềm vui ngày xưa đó, chỉ toàn là sự oán giận. <br><br>Cố Trường Khanh không muốn nhìn kỹ. <br><br> <br>Hắn định lái xe đưa Ôn Noãn về nhà, nhưng Ôn Noãn không đồng ý. <br><br>“Trời mưa rồi, không muốn để anh chăm sóc ân cần một lần ư?” Hắn muốn chọc cười cô. . Truyện Khác<br><br>Ôn Noãn cúi đầu cười nhạt: “Cố Trường Khanh, tôi đã từng nói, giữa hai ta không nên như vậy.” Vừa dứt câu, cô lập tức đẩy hắn ra, tiến thẳng vào làn mưa phùn trong đêm đen. <br><br>Tay của Cố Trường Khanh trống rỗng. <br><br>Hắn nhìn bóng lưng tràn ngập vẻ cự tuyệt của Ôn Noãn… Bỗng nhiên, hắn có một dự cảm, bất kể hắn dùng thủ đoạn gì để giữ Ôn Noãn ở bên cạnh, trái tim của cô cũng không dành cho hắn. <br><br>Cố Trường Khanh cũng không nghĩ ngợi quá lâu. <br><br>Hắn chắc chắn, Ôn Noãn với hắn mà nói chỉ là đối tượng khơi dậy lòng chinh phục của đàn ông thôi, đến tận lúc này hắn chưa từng yêu cô. <br><br>Chưa bao giờ! <br><br>Ôn Noãn rời khỏi biệt thự. <br><br><br>Mưa càng lúc càng nặng hạt, trời đất mù mịt, dưới đèn đường mờ ảo ánh lên những vũng nước trên mặt đất. <br><br>Ôn Noãn mang giày cao gót, thẫn thờ đi trong đêm mưa lạnh lẽo, cô đi rất lâu, mãi đến khi giày cao gót mài rách da khiến máu đỏ tươi chảy xuống mu bàn chân trắng nõn. <br><br>Đau, đau quá… <br><br>Ôn Noãn khẽ ngẩng đầu, mặc cho nước mưa lạnh lẽo tạt xuống mặt. <br><br>Yêu Cố Trường Khanh là lỗi của cô! <br><br>Bây giờ cô chỉ hận hắn, cô không muốn phải dùng cả đời để trả thù, cô thà chết cùng hắn còn hơn. <br><br>Trong mắt Ôn Noãn tràn ngập nước mắt, nhưng nước mắt của cô không là gì trong đêm mưa lạnh giá! Cô chậm rãi ngồi xổm xuống, mặc kệ nước mưa gột rửa… <br><br>Bỗng một chiếc ô đen che trên đỉnh đầu cô, rồi một bóng hình cao lớn phủ lấy cơ thể cô. <br><br>Ôn Noãn ngửa mặt lên. <br><br>Cô nhìn thấy Hoắc Minh. <br><br>Anh mặc bộ lễ phục, giống như vừa rời khỏi một nơi trang trọng nào đó, anh tuấn chín chắn. Lúc này, anh chăm chú nhìn cô, nhiệt độ trong mắt anh khiến Ôn Noãn rung động. <br>"]