[" ","Chương 90","Ôn Noãn thở phào nhẹ nhõm, tiếp tục nói chuyện với Bạch Vi.","Cô không muốn tiếp tục nói chuyện của Cố Trường Khanh nữa nên hỏi: “Vừa rồi cậu nói có hai chuyện, còn chuyện gì nữa?”","Bạch Vi im lặng một lát rồi nói: “Học viện của chúng ta định tổ chức một buổi họp lớp, nghe nói là do Đinh Tranh đứng đầu. Con khốn này vẫn còn ôm ý đồ riêng, cứ muốn hợp tác với đại học T.”","Đại học T?","Cố Trường Thanh tốt nghiệp đại học T, Đinh Tranh chắc chắn sẽ mời hắn.","Ôn Noãn lập tức không muốn tham gia.","Bạch Vi cũng vô cùng tức giận, cô ấy lớn tiếng: “Người phụ nữ này cứ không chịu để yên! Tự cô ta thích làm người thứ ba, đã là mèo mả gà đồng thì chớ, còn làm đủ mọi cách kêu toàn thế giới chúc phúc cho cô ta! Tớ thấy chủ yếu cô ta đang nhắm vào cậu, đi khắp nơi nói cậu thất tình thất nghiệp không dám đi đâu.”","Ôn Noãn không muốn để tâm tới loại người này.","Cô chỉ nói để suy nghĩ rồi cúp điện thoại, vừa ngước mắt lên liền thấy Hoắc Minh đang mặc một bộ áo choàng tắm, đứng ở cửa phòng tắm. Vóc dáng của anh rất tốt, chỉ nhìn thôi cũng thấy đã mắt.","Ôn Noãn nhìn tới mức quên cả dời mắt.","Hoắc Minh vừa lau mái tóc ướt vừa đi tới trước mặt cô, cúi người về phía trước, mỉm cười: “Họp lớp? Đó là nơi hay phát sinh chuyện ngoại tình lắm đấy.”","Ôn Noãn cắn nhẹ môi dưới: “Tôi vẫn còn chưa kết hôn.”","“Thế nhưng bây giờ em là của tôi.” Chiếc mũi cao thẳng của Hoắc Minh cọ cọ vào mũi cô, giọng nói trầm thấp vô cùng quyến rũ.","Ôn Noãn bỗng cảm thấy chuyện tình trong quá khứ của mình thật vô nghĩa.","Mối quan hệ giữa cô và luật sư Hoắc đúng là không thiệt thòi chút nào.","Cô ôm lấy cổ anh, cố ý mềm giọng, hỏi: “Vậy tôi báo trước với anh nhé?”","Hoắc Minh thưởng cho cô…","Lăn qua lăn lại một hồi lâu, Ôn Noãn gác cằm lên đầu vai anh, nhẹ nhàng nói: “Thực ra tôi vẫn còn chưa nghĩ tới chuyện đó, nhưng tôi đã nghĩ xong một chuyện.”","“Ừ?”","Ôn Noãn ôm khuôn mặt tuấn tú của anh, ngay cả hơi thở cũng trở nên nhẹ nhàng hơn: “Hoắc Minh, hiện tại tôi chỉ muốn khiến anh vui vẻ.”","Đôi mắt đen của Hoắc Minh sâu thăm thẳm.","Ôn Noãn đỏ mặt, tới gần hôn lên môi anh…","*","Tinh thần của Ôn Bá Ngôn đã tốt hơn rất nhiều, Ôn Noãn cũng thấy nhẹ nhõm, cô lại bắt đầu bàn bạc với dì Nguyễn về việc chuyển về nhà.","Nói xong chuyện chính, dì Nguyễn đột nhiên nhắc tới Hoắc Minh.","Ấn tượng của dì Nguyễn với anh rất tốt, đặc biệt dặn dò Ôn Noãn: “Con phải chung sống với luật sư Hoắc thật hòa thuận, không chừng lại có thể thực sự tu thành chính quả.”","Ôn Noãn cười nhạt."]