["Rốt cuộc thì cô ta cũng nhận ra Cố Trường Khanh kỳ lạ! Hắn rất khác so với thường ngày, nhưng cô ta không nhận là khác chỗ nào. <br><br>Ngay khi Đinh Tranh đang chìm trong suy nghĩ thì cảm thấy da đầu mình đau nhói. <br><br>Cố Trường Khanh túm lấy tóc của cô ta, đập mạnh xuống, trong nháy mắt, trán cô ta va chạm với mặt bàn lạnh lẽo, máu chảy đầm đìa… <br><br>Đinh Tranh sững sờ. <br><br>Cố Trường Khanh không hề có chút thương hại nào, túm lấy mái tóc đen của cô ta, ép cô ta đối mặt với hắn, sắc mặt cực kỳ lạnh lùng: “Cô có biết hậu quả của việc nói lung tung không?” <br><br>Đinh Tranh đau đớn nhưng càng hoảng sợ hơn, cuối cùng cô ta cũng hiểu được cơn tức giận của Cố Trường Khanh đến từ đâu. <br><br>Hắn không muốn Ôn Noãn biết chuyện của bọn họ! <br><br>Đinh Tranh không muốn tin sự thật này, thấp giọng nói: “Không phải anh không yêu cô ta sao?” <br><br> <br>“Đúng vậy! Không yêu!” Nụ cười của Cố Trường Khanh càng lạnh lùng hơn: “Nhưng cô là cái thá gì? Cô cũng xứng can thiệp vào chuyện giữa tôi và cô ấy.” <br><br>Đinh Tranh vừa cười vừa khóc. <br><br>Máu hòa với nước mắt đã khiến lớp trang điểm tinh xảo của cô ta trở thành một mớ hỗn độn, nhìn rất ghê người. <br><br>Cô ta cười khẽ nói: “Cố Trường Khanh, anh yêu cô ta rồi!” <br><br>… <br><br>“Không yêu!” <br><br>… <br><br>“Anh không yêu cô ta? Vậy tại sao anh lại quan tâm đến việc cô ta biết sự thật? Anh không muốn cô ta biết anh là một kẻ bẩn thỉu, là thằng khốn nạn có thể ngủ với bất cứ người phụ nữ nào!” <br><br><br>“Nếu anh không yêu cô ta thì tại sao lại làm mọi cách để đối phó với cô ta?” <br><br>“Anh không yêu cô ta, tại sao bốn năm nay lại không chạm vào cô ta? Anh thực sự không có hứng thú hay là không nỡ? Cố Trường Khanh, anh rất hối hận nhỉ? Bốn năm anh không nỡ chạm vào cô ta, giờ cô ta độc thân rồi, có thể làm chuyện đó với người khác bất cứ lúc nào…” <br><br>Hai mắt Đinh Tranh đỏ hoe, hùng hổ nói. <br><br>Cô ta tưởng mình đã đánh bại Ôn Noãn, nhưng giờ cô ta mới nhận ra mình mới là kẻ ngốc, Cố Trường Khanh vốn chưa bao giờ thích cô ta, ngoại trừ quyền lực ra, hắn còn quan tâm đến Ôn Noãn! <br><br>Cô ta khoái chí nói, nhưng bị Cố Trường Khanh tát hai cái. <br><br>Khóe môi Đinh Tranh run rẩy, nhưng cô ta vẫn cười nhẹ: “Cố Trường Khanh, tôi bị đánh cũng không sao! Quan trọng là…Ôn Noãn sẽ không bao giờ quay lại bên cạnh anh nữa, cho dù anh có được thứ mình muốn thì cũng không bao giờ chiếm được cô ta!” <br><br>“Cút!” Cố Trường Khanh gầm nhẹ một tiếng. <br><br>Đinh Tranh đứng thẳng người, lau vết máu trên khóe miệng, kiêu ngạo rời đi. <br><br>Cố Trường Khanh còn đang tức giận, hắn hung hăng đập nát chiếc điện thoại trong tay! Thư ký đứng ở cửa, đang định bước vào, nhìn thấy liền sững sờ. <br><br>Tổng Giám đốc Cố chưa bao giờ tức giận đến thế! <br>"]