[" ","Chương 87","Hoắc Minh chăm chú nhìn cô trong chốc lát, đi đến sô pha, ngồi xuống, bật TV lên xem tin tức tài chính và kinh tế. Một lúc lâu sau, anh thấy Ôn Noãn vẫn còn đứng đó, lạnh nhạt nói: “Không nấu cơm à?”","Ôn Noãn gật đầu.","Trong lúc thay quần áo, cô không nhịn được mà nghĩ: Hoắc Minh không muốn thì phải? Tác dụng của cô bây giờ chính là nấu cơm, quét tước, dọn dẹp nhà cửa, chạy vặt cho anh, tiện thể quản lý hai ca làm việc của dì giúp việc trong nhà.","Thực sự không nhìn ra Hoắc Minh còn biết kìm chế dục vọng như vậy.","Ôn Noãn nấu cơm, Hoắc Minh cũng không rảnh rỗi, nhận mấy cuộc điện thoại. Khi anh vừa buông điện thoại xuống chuẩn bị đi tắm thì màn hình di động của Ôn Noãn đang đặt trên bàn trà sáng lên.","Hoắc Minh nhìn về phía phòng bếp, thuận tay cầm điện thoại của Ôn Noãn lên.","Anh biết mật khẩu điện thoại của Ôn Noãn, dễ dàng mở ra, lập tức nhìn thấy hai tin nhắn Cố Trường Khanh vừa gửi đến.","[Hóa ra cái gọi là thích của một số người lại chẳng đáng một đồng, nói thay đổi là thay đổi]","Hoắc Minh cười lạnh: Vẫn còn rất si tình!","Anh vô cảm gửi lại một tin nhắn.","[Nếu không đáng một đồng, vậy vứt vào thùng rác đi!]","Trả lời xong, anh thẳng tay xóa tin nhắn, còn cho Cố Trường Khanh vào danh sách đen.","Cố Trường Khanh phía bên kia:……","Ôn Noãn nấu bốn món một canh, cả phần bày trí và hương vị đều không có chỗ nào chê, đặc biệt có món cua cay là sở trường của cô, những người đã từng được ăn thử đều nói rất ngon.","Ôn Noãn đoán tâm trạng của anh đang không tốt, không dám chủ động chọc đến anh!","Hoắc Minh ăn mấy miếng, bỗng nhiên nói: “Bốn món ăn, không món nào là món tôi thích cả.”","Ôn Noãn sửng sốt.","Cô bất giác lên tiếng: “Không phải chứ, thím Lý nói với tôi khẩu vị của anh không có gì đặc biệt!”","Ánh mắt Hoắc Minh sáng rực: “Tại sao em lại không hỏi thẳng xem tôi thích ăn gì?”","Ôn Noãn im lặng.","Trước đây cô từng nghĩ, việc chủ yếu của mình khi sống chung với anh chính là nằm đó hầu hạ anh thoải mái, lại không ngờ anh sẽ bới lông tìm vết với mình ngay cả trong sinh hoạt thường ngày! Cô không nhịn được mà nghĩ tới một vài lần rõ ràng anh đã động tình đến khó nhịn nổi nhưng anh vẫn có thể dừng lại giữa chừng… Không biết có phải cơ thể anh có vấn đề gì nhưng lại ngại không dám nói ra, chỉ có thể dày vò cô trên các phương diện khác?","Ôn Noãn lập tức cảm thấy thông cảm.","Luật sư Hoắc kiêu ngạo sĩ diện vậy mà cũng có một mặt không hoàn hảo!","Ôn Noãn quyết định nhường nhịn anh: “Lần sau tôi sẽ chú ý hơn.”","Hoắc Minh hừ nhẹ một cái, tiếp tục kén cá chọn canh, nói tóm lại là cũng không ăn được mấy miếng: “Trước đây em cũng nấu ăn cho Cố Trường Khanh nhỉ? Đây có phải đều là những món anh ta thích ăn không?”","Cuối cùng Ôn Noãn cũng hiểu ra, vì Cố Trường Khanh nên anh mới tức giận với cô!","Rõ ràng những món này đều là món yêu thích của anh!","Khóe mắt Ôn Noãn cũng hơi hồng hồng lên!"]