["Ánh mắt Ôn Noãn như biểu thị tùy anh muốn nhìn thế nào thì nhìn. <br><br>Trong lòng cũng mơ hồ biết anh chỉ thích tướng mạo và vóc người của cô… Bởi vì trong ánh mắt anh ít nhiều gì mang theo chút tình dục. <br><br>Sau khi Hoắc Minh nhìn đủ rồi mới từ từ cất điện thoại vào, hỏi: “Thật lòng?” <br><br>Khí thế của anh quá mạnh, Ôn Noãn không dám đối mặt nên đành giả bộ uống cháo: “Thật.” <br><br>Hoắc Minh giống như rất hài lòng, anh kêu trợ lý cùng rời khỏi. <br><br>Phòng bệnh an tĩnh lại. <br><br>Một mình Ôn Noãn nằm trên giường bệnh, cảm giác bốn phía đều là một mảng trống rỗng… Cô vẫn cảm thấy có chút khó chịu, dứt khoát nhắm mắt ngủ. <br><br>Khi cô tỉnh lại lần nữa thì đã là chín giờ tối. <br><br> <br>Bởi vì là phòng bệnh ở khu VIP nên buổi tối cũng vô cùng yên tĩnh, chỉ có tiếng lá cây xào xạc và tiếng chim, côn trùng kêu bên ngoài. <br><br>Ôn Noãn đi tới mở cửa sổ. <br><br>Dưới lầu có một vườn hoa, bóng cây rậm rạp, được tô điểm bằng đủ loại hoa cỏ, đúng lúc nở rộ ngay đầu mùa hè. <br><br>Ôn Noãn bỗng nhiên có suy nghĩ xuống lầu đi dạo một chút. <br><br>Chốc lát sau cô đã giẫm lên lớp đất đầy cỏ xanh, ngửi mùi vị mát mẻ của cỏ xanh khiến cô có cảm giác thật thoải mái. <br><br>Trăng sáng sao thưa, vạn vật yên ắng. <br><br>Lúc Ôn Noãn đang suy nghĩ về những kế hoạch nhạt nhẽo trong tương lai thì nghe thấy âm thanh nũng nịu mềm mại vang lên: “Cố Trường Khanh, anh hôn em một chút…” <br><br>Ôn Noãn ngẩn ra, cảm thấy rất bất ngờ. <br><br><br>Hoắc Minh Châu? <br><br>Cô ấy cũng đang ở bệnh viện này? <br><br>Ôn Noãn khẽ nâng mí mắt, nhìn thấy dưới ánh trăng là một cặp tình nhân đang dính lấy nhau, ôm nhau hôn môi khó tách rời. <br><br>Cố Trường Khanh ôm hông của vợ chưa cưới, hai tay đỡ mặt cô ấy, nâng niu tựa như trân bảo. <br><br>Hắn là người hay nóng giận, nhưng lại dỗ Hoắc Minh Châu như dỗ con nít: “Tối nay chỉ một chút thôi! Em nên ngủ rồi.” <br><br>Hoắc Minh Châu ôm lấy cổ hắn, ánh mắt thanh thuần câu dẫn hắn: “Cố Trường Khanh, chúng ta cũng đính hôn rồi, khi nào anh sẽ làm chuyện đó với em?” <br><br>Cố Trường Khanh đang định trả lời qua loa lấy lệ nhưng khóe mắt lại phát hiện Ôn Noãn đứng trong góc. <br><br>Ôn Noãn đứng ở chỗ hành lang, không biết thưởng thức màn này bao lâu rồi. <br><br>Bỗng nhiên Cố Trường Khanh đè Hoắc Minh Châu ở trước ngực mình, hắn không muốn cô ấy phát hiện Ôn Noãn. <br><br>Mà chính bản thân hắn đang chăm chú nhìn Ôn Noãn. <br><br>Việc Ôn Noãn được cứu là điều hắn không nghĩ tới, vốn dĩ hắn đã quyết định hy sinh cô nhưng không nghĩ tới mệnh Ôn Noãn lại tốt như vậy, có thể trở về nguyên vẹn. <br>"]