["Hắn nhìn ra Cố Trường Khanh vì phụ nữ mà phiền lòng, rất khéo léo gọi một cô gái tới. <br><br>Trẻ trung và ngây thơ. <br><br>“Trò chuyện giải sầu với Tổng giám đốc Cố đi.” Quản lý nói kín đáo. <br><br>Vốn Cố Trường Khanh muốn từ chối, nhưng khi ngước mắt lên thì ngây ngẩn cả người. <br><br>Khuôn mặt nhỏ nhắn ngây thơ trước mặt giống Ôn Noãn đến sáu phần, đặc biệt góc nghiêng rất giống, hắn nhìn hơi thất thần, đưa tay kéo cô gái đến bên cạnh, gọi một tiếng: “Ôn Noãn?” <br><br>Quản lý biết điều rời khỏi. <br><br>Trong phòng bao xa hoa, chỉ còn lại cô nam quả nữ. <br><br>Cô gái làm việc này, tự nhiên biết làm thế nào khiến đàn ông vui vẻ, cô ta rất chủ động ôm cổ người đàn ông rồi hôn hắn, hôn đến khi có cảm giác, Cố Trường Khanh ấn cô ta lên ghế sô pha… <br><br>Xong việc. <br><br> <br>Cố Trường Khanh thờ ơ hỏi: “Tên gì?” <br><br>“Mạn Mạn.” Cô gái giúp hắn mặc quần áo, rất ngoan ngoãn. <br><br>Cố Trường Khanh cười phóng đãng: “Cái tên này rất hay.” <br><br>Khuôn mặt Mạn Mạn đỏ lên, nhẹ nhàng ôm eo hắn: “Khi nào Tổng giám đốc Cố lại đến gặp em?” <br><br>Cố Trường Khanh châm điếu thuốc, chậm rãi hút vài hơi. <br><br>“Nói sau đi!” <br><br>Cô gái có chút thất vọng, cô ta định thăm dò xem Tổng Giám đốc Cố có muốn bao nuôi cô ta không, dù sao vừa rồi hắn rất nhiệt tình, không ngừng ôm cô ta kêu ‘Ôn Noãn’. <br><br>‘Ôn Noãn’ là ai không quan trọng, điều quan trọng là cô ta có thể câu được con cá lớn. <br><br>Cố Trường Khanh không có ý định dây dưa với cô ta quá nhiều, nhanh chóng rời khỏi câu lạc bộ. <br><br><br>Sau khi lên xe, hắn nhìn đồng hồ trên tay, đã mười một giờ trưa, vừa hay là thời gian ăn cơm của nhà họ Hoắc, hắn nghĩ đến Hoắc Minh thì khuôn mặt tuấn tú liền sa sầm… <br><br>Điều khiến hắn ngạc nhiên là khi tới nhà họ Hoắc, Hoắc Minh vẫn chưa về. <br><br>Hoắc Minh Châu cầm điện thoại xuống tầng, dịu dàng nói với ông bà Hoắc: “Con cũng không biết anh trai đang bận gì, đã nói buổi trưa về ăn cơm nhưng giờ lại đổi thành ba giờ chiều mới về.” <br><br>Tay Cố Trường Khanh siết chặt thành quyền. <br><br>Hắn rất rõ Hoắc Minh đang bận việc gì. <br><br>Nhưng vẻ mặt hắn lại bình tĩnh tự nhiên, chơi cờ với Hoắc Chấn Đông. <br><br>Hoắc Minh Châu ngồi xuống bên cạnh hắn, nhẹ nhàng nói: “Anh đừng tức giận, anh trai không cố ý mà.” <br><br>Cố Trường Khanh cười nhẹ: “Sao có thể chứ?” <br><br>Hoắc Chấn Đông khá hài lòng với người con rể tương lai này, ông liếc nhìn đứa con gái bảo bối của mình rồi nói: “Con nghĩ Trường Khanh cũng thích gây rắc rối giống con sao? Nếu cũng giống con thì sao làm nên chuyện gì?” <br><br>Cố Trường Khanh dịu dàng ôm vợ chưa cưới: “Minh Châu rất khéo léo hiểu lòng người.” <br><br>Trong lòng Hoắc Minh Châu cảm thấy ngọt ngào, cô ấy đang muốn nói, đột nhiên ghé vào vai Cố Trường Khanh ngửi nhẹ: “Cố Trường Khanh, sao trên người anh có mùi nước hoa?” <br>"]