["Lại là anh, Hoắc Minh! <br><br>Tại sao anh luôn xuất hiện vào lúc cô chật vật nhất, và cô…được cứu rỗi. <br><br>“Cô giáo Ôn, tôi tìm cô cả đêm.” Giọng nói của Hoắc Minh trầm khàn, thậm chí còn quyến rũ hơn tiếng đàn Cello. <br><br>Ôn Noãn ngẩng đầu, nhìn anh đưa tay về phía mình. <br><br>Cô vẫn không nhúc nhích, cả người cứng đờ đến mức không thể phản ứng. <br><br>“Nhóc đáng thương.” Hoắc Minh khẽ thở dài. <br><br>Anh dứt khoát cúi xuống bế cô lên, cả người cô đã sớm ướt sũng, liên lụy quần áo anh cũng bị ướt, nhưng ai thèm để ý? <br><br>Cơ thể Hoắc Minh rất nóng, khiến Ôn Noãn bất giác hoàn hồn. <br><br>Cô cách gương mặt anh rất gần, thậm chí chỉ cần cô cúi đầu xuống liền vùi vào cổ anh, tư thế hai người thân mật đến mức khiến Ôn Noãn sinh ra ảo tưởng… <br><br> <br>Cô cảm thấy không ổn, muốn giãy dụa. <br><br>Hoắc Minh khàn giọng nói: “Đừng cử động!” <br><br>Anh nhẹ nhàng đặt cán ô vào tay cô, lòng bàn tay của anh nóng đến mức Ôn Noãn muốn rút lại, nhưng anh không cho phép, anh nhanh chóng bao bọc bàn tay mềm mại của cô trong tay mình. <br><br>Ôn Noãn ngơ ngác nhìn anh, mấp máy đôi môi đỏ mọng, hơi cám dỗ. <br><br>Hoắc Minh cúi đầu, hôn cô say đắm trong màn mưa. <br><br>Mưa như trút nước, trời đất thì yên tĩnh đến mức dường như xung quanh chỉ còn lại hai người họ. Ban đầu Ôn Noãn kháng cự, nhưng Hoắc Minh trong chuyện nam nữ lại cực kỳ bá đạo, cô dần bị khuất phục. <br><br>Chiếc ô lớn màu đen rơi xuống đất, bị gió thổi bay… <br><br>Ôn Noãn không nhịn được ôm lấy cổ người đàn ông, ngửa đầu hôn môi anh, giống như đang dâng bản thân mình cho anh, những âm thanh gợi tình đó càng làm cho mặt cô ửng đỏ, tim đập thình thịch… <br><br>Giờ phút này không cần nói điều gì, họ đều ngầm hiểu trong lòng! <br><br><br>Cố Trường Khanh, không còn quan trọng nữa. <br><br>Hoắc Minh đưa Ôn Noãn tới căn hộ sang trọng của anh ở một khu phồn hoa, anh nhìn quần áo ướt nhẹp trên người Ôn Noãn, lấy một chiếc áo đen từ trong tủ quần áo ra rồi đưa cô: “Cô đi tắm rồi thay quần áo. Mặc tạm áo này trước, sáng mai tôi bảo thư ký đưa đồ tới.” <br><br>Ôn Noãn đã hai mươi bốn tuổi, không phải tuổi ngây ngô đến mức cái gì cũng không biết. <br><br>Cô im lặng nhận chiếc áo sơ mi rồi ngước lên nhìn Hoắc Minh. <br><br>Hoắc Minh lại cầm đồ đi tới phòng khách, Ôn Noãn rất ngạc nhiên nhưng cũng không quá hồi hộp. Lúc này, cô mới có thời gian quan sát phòng ngủ của Hoắc Minh. <br><br>Anh thích nghệ thuật hiện đại bằng kim loại nặng, nên toàn bộ phòng ngủ được trang trí theo phong cách lạnh lùng và cứng rắn, thể hiện phong cách cá nhân rất mạnh mẽ. <br><br>Đồ nội thất màu xám đậm. <br><br>Ga trải giường màu đen, rèm cửa sổ cũng màu đen. <br><br>Ôn Noãn khẽ cắn môi dưới, đi vào phòng tắm… Khi đi ra, trên người cô chỉ mặc mỗi chiếc áo sơ mi của anh. <br><br>Hoắc Minh rất cao, khoảng một mét tám mươi sáu, Ôn Noãn mặc quần áo của anh thành đồ ngủ, màu sắc nhã nhặn và rộng rãi rất hợp với làn da, dưới vạt áo là đôi chân trắng nõn, thon dài xinh đẹp. <br><br>Khi Hoắc Minh đi vào lấy tài liệu thì nhìn thấy cảnh tượng như vậy. <br>"]