["Đinh Tranh đắc ý nói: “Cô biết vì sao Cố Trường Khanh lại không chạm vào cô không? Bởi vì Ôn Noãn cô luôn tỏ vẻ dè dặt cứng nhắc, nam nhân nhìn thấy cô lập tức mất hết hứng thú.” <br><br>Ôn Noãn cụp mắt xuống, lạnh lùng cười nói: “Vậy thì tôi chúc cô và Cố Trường Khanh thiên trường địa cửu!” <br><br>*Thiên trường địa cửu có nghĩa là dài lâu, vĩnh cửu, tồn tại lâu dài như trời với đất. <br><br>Nói xong, cô dùng sức đẩy Đinh Tranh ra rồi nhanh chóng rời đi. <br><br>Đinh Tranh tức giận đến xanh mặt! Nhưng sau đó cô ta hả hê nghĩ: ‘Bây giờ Ôn Noãn đã không có gia đình chống đỡ, cũng không còn sự nghiệp, giống như ‘chó nhà có tang’, cô ta có gì mà phải ghen tị chứ?’ <br><br>*Chó nhà có tang: Tương tự thành ngữ ‘Tứ thân vô cố’, chỉ người phiêu bạt khắp nơi, không họ hàng thân thích, không nơi nương tựa. <br><br>Trong lòng Đinh Tranh vui vẻ ngồi xuống, gửi tin nhắn Zalo. <br><br>[Em mới mua một bộ đồ ngủ bằng lụa đen, anh đến đây… Em mặc cho anh xem?] <br><br> <br>Sau khi tin nhắn được gửi đi, khoảng hai giờ sau người đàn ông mới trả lời, rất lạnh nhạt. <br><br>[Gần đây tôi rất bận! Không có chuyện gì thì đừng gửi tin nhắn cho tôi!] <br><br>Đinh Tranh có hơi tủi thân, nhưng cô ta lại cảm thấy hạnh phúc… Cô ta tin tưởng bản thân mình khống chế được Cố Trường Khanh, còn vị thiên kim Hoắc Minh Châu kia cũng chỉ vì lợi dụng, chỉ có Đinh Tranh cô mới có thể giữ được trái tim của hắn. <br><br>Ôn Noãn đã thất nghiệp, vì không muốn khiến dì Nguyễn lo lắng nên cô tạm thời chưa nói ra. <br><br>Một mình cô ngồi lẳng lặng trên hàng ghế dài ở công viên, ngẩn người. <br><br>Ánh nắng chiếu tới nhưng Ôn Noãn vẫn thấy lạnh. <br><br>Cô tính toán lại tài chính trong gia đình, sắp phải trả một khoản phí lớn cho văn phòng luật sư Khương Minh, hơn nữa vì phải thu xếp bên phía bố nên tiền trong nhà đã không còn lại nhiều. <br><br>Ôn Noãn nhẹ nhàng lấy chiếc dây chuyền tinh tế từ trong cổ áo ra, trên mặt dây có khảm kim cương. <br><br><br>Ôn Noãn nhẹ nhàng vuốt ve thật lâu, nhưng rồi cô khẽ cắn môi, quyết định đến tiệm cầm đồ. Quản lý tiệm cầm đồ đánh giá một lúc lâu mới định giá: “Như này đi, đồ này nếu cầm thì chỉ được sáu mươi ngàn, nếu bán đứt thì tôi sẽ trả nhiều hơn một chút, hai trăm nghìn. Cô thấy thế nào?” <br><br>Mặt dây khảm kim cương kia ít nhất cũng phải năm trăm nghìn, nhưng Ôn Noãn không để ý tới nữa. <br><br>Cô cần tiền! <br><br>Ôn Noãn cười đắng chát, nói: “Bán đứt đi!” <br><br>Cô nhận lấy tờ chi phiếu hai trăm nghìn, lại gom góp thêm tiền trong nhà rồi đến nộp cho văn phòng Khương Minh. <br><br>Lúc ra khỏi cửa thì Bạch Vi gọi điện đến. <br><br>Bạch Vi từ phía người khác biết được tin cô thất nghiệp nên gọi đến: “Cậu đang ở đâu đấy, đến đây tớ mời cậu ăn cơm.” <br><br>Ôn Noãn không có xe về nên đồng ý. <br><br>Bạch Vi mời cô ăn lẩu, không khí trong nhà hàng ấm áp, Bạch Vi vừa nhúng thịt vào nồi lẩu siêu cay, vừa tức giận mắng: “Đồ đê tiện Đinh Tranh đó, từ lúc học đại học tớ đã thấy cô ta không vừa mắt! Dựa vào mình có chút nhan sắc mà quyến rũ mấy người đàn ông thành đạt, lúc cậu và Cố Trường Khanh ở bên nhau thì cô ta đã bí mật dụ dỗ hắn ta những mấy lần rồi.” <br><br>Ôn Noãn ngơ ngác một lúc rồi cười nhạt nói: “Bây giờ cô ta đã được như ý nguyện.” <br><br>Cô thuật lại lời của Đinh Tranh cho Bạch Vi nghe. <br>"]