[" ","Chương 97","Hoắc Minh cũng không uống canh ngay mà nói câu đầy ẩn ý: “Nếu khi hôn môi em chủ động như này, tôi sẽ rất vui đấy.”","Bầu không khí bỗng chốc trở nên vi diệu, cả hai người đều nghĩ tới nụ hôn lúc trong xe khi đó.","Nói là hôn, thật ra còn nhiều hơn thế.","Ôn Noãn đỏ bừng mặt: Người này lúc ăn cơm còn nghĩ đến chuyện trong xe nữa!","Cơm nước xong xuôi, Ôn Noãn thu dọn bát đĩa rồi mở điện thoại xem ghi hình.","Lúc này đầu óc cô tỉnh táo, cô nhận ra muốn kiện Đinh Tranh rất khó, cô ta làm việc rất cẩn thận, lựa lời nghi vấn mang nhiều nghĩa khác nhau nên sẽ không thể cấu thành tội.","Thật đáng ghét!","Sắc mặt Ôn Noãn tái nhợt, dù sao vẫn không cam lòng.","Một bàn tay thon dài đoạt lấy điện thoại của cô, lướt vài cái rồi hờ hững nói: “Thật sự không kiện được.”","Ôn Noãn hơi sửng sốt, theo bản năng nói: “Anh biết rồi à?”","Hoắc Minh trả lại điện thoại cho cô, ngồi xuống cạnh cô, hỏi: “Là biết em bị nhắm vào hay là biết Cố Trường Khanh có phụ nữ bên ngoài?”","Ôn Noãn cảm thấy trái tim anh thật lớn!","Cô từng gặp Hoắc Minh Châu, cũng nhìn ra tình cảm anh em họ rất tốt, Cố Trường Khanh ở bên ngoài xằng bậy như vậy, Hoắc Minh cũng không để ý sao?","Hoắc Minh khẽ cười.","Anh vuốt nhẹ cằm Ôn Noãn, giọng nói cực kỳ nguy hiểm: “Em từng thấy ai quan tâm tới đồ chơi hay chưa? Chỉ cần đồ chơi biết chủ nó là ai, chỉ cần nó nghe lời…thì có liên quan gì? Vì đến cuối cùng thì đồ chơi cũng bị vứt bỏ mà thôi.”","Ôn Noãn sửng sốt.","Cô ngơ ngác nhìn anh, đột nhiên không biết phản ứng thế nào.","Hoắc Minh dứt khoát nói rõ ràng cho cô.","“Minh Châu từng tự sát, cho nên bây giờ không thể bắt con bé chia tay được! Nếu đã không thể chia tay thì để cho con bé chơi đủ, chờ con bé chơi đủ rồi sẽ không còn mới mẻ nữa! Cho nên Cố Trường Khanh có sạch sẽ hay không, con người hắn thế nào thì có gì quan trọng chứ? Chỉ cần bây giờ Minh Châu vui vẻ là được.”","Trong lòng Ôn Noãn ngổn ngang cảm xúc.","Mặc dù anh đang nói tới Cố Trường Khanh, nhưng đâu phải không nói tới Ôn Noãn cô? Hoắc Minh vô cùng tốt với cô nhưng cũng chỉ là hai chữ.","Vui vẻ!","Cô im lặng hồi lâu, Hoắc Minh là người thế nào, sao có thể không nhìn ra suy nghĩ của cô?","Anh chậm rãi vuốt ve mặt cô, khẽ nói: “Chúng ta khác! Chúng ta là hai bên tình nguyện, nói dễ nghe hơn là cả hai đều có ý với nhau… Ôn Noãn, lẽ nào em không thích khuôn mặt tôi, không thích cơ thể tôi hay sao?”","Ôn Noãn khẽ nhắm mắt.","Đúng vậy! Cô thích!","Ôn Noãn biết mình thích anh.","Cho dù đó là thích vì cảm kích, hay thích vì ngoại hình nổi bật của Hoắc Minh, dù có thế nào thì đó cũng là thích."]