["Một cái tát vung thẳng vào mặt hắn! <br><br>Ôn Noãn tức giận đến mức cả người run rẩy: “Cố Trường Khanh, anh không phải con người!” <br><br>Một cánh tay mạnh mẽ nắm chặt tay cô! <br><br>Cố Trường Khanh dí sát vào mặt cô, lạnh lùng nói: “Hôm nay em mới biết hay sao? Lúc em thích anh cũng không nói như vậy! Khi em đỏ mặt chờ anh hôn cũng không có nói như vậy… Ôn Noãn, lúc đó em nói Cố Trường Khanh anh là người đàn ông tốt nhất trên đời, đã quên rồi sao? Có cần anh giúp em nhớ lại một chút không?” <br><br>Dì Nguyễn giãy dụa muốn liều mạng với hắn. <br><br>Cố Trường Khanh buông Ôn Noãn ra, hắn sai bảo vệ giữ chặt dì Nguyễn, đôi môi mỏng nói một câu lạnh như băng: “Báo cảnh sát, nói bà Nguyễn tấn công và cố ý gây thương tích cho tôi” <br><br>Ôn Noãn túm lấy tay hắn. <br><br>Cố Trường Khanh đẩy cô ra, hắn nhẹ nhàng liếm vết máu trên môi: “Ôn Noãn, em thật sự đã khiến anh tức giận!” <br><br> <br>… <br><br>Ở xa xa, tiếng còi cảnh sát dần dần đến gần. <br><br>Khuôn mặt nhỏ bé của Ôn Noãn trở nên tái nhợt. <br><br>Cố Trường Khanh hắn đã thắng, hắn tầm thường, vô sỉ, hắn là tên súc sinh! <br><br>Ôn Noãn nhắm mắt lại rồi mở ra, nhẹ nhàng nói: “Xin anh đừng tức giận, tôi thay dì Nguyễn xin lỗi anh” <br><br>Cố Trường Khanh nhẹ nhàng ngồi xuống ghế sô pha, hắn vươn tay về phía Ôn Noãn, <br><br>Trên tay Ôn Noãn dính máu của Cố Trường Khanh, cô nhẹ nhàng… nhẹ nhàng nâng tay lên, chậm rãi đặt lên tay Cố Trường Khanh. <br><br>Trong miệng dì Nguyễn ngậm đầy máu lẫn nước mắt, ra sức giãy dụa! <br><br><br>“Ôn Noãn, con không được phép đi theo tên súc sinh đó!” <br><br>“Con muốn dì phải ăn nói với bố con như thế nào đây?” <br><br>Một loạt tiếng bước chân vang lên ngoài cửa, mấy người mặc đồng phục đi vào. <br><br>Dì Nguyễn ngẩn người một chút, sau đó bắt đầu điên cuồng gào thét: “Là tôi làm Cố Trường Khanh bị thương, mấy người bắt tôi đi! Mau bắt tôi lại đi… Tôi tình nguyện ngồi tù! Ngồi cả đời trong tù cũng được! Đừng động vào Ôn Noãn… Cố Trường Khanh tôi cầu xin cậu đừng động vào con bé!” <br><br>Dì Nguyễn ôm đầu quỳ rạp trên đất. <br><br>Bà ấy hận mình vô dụng, hận mình quá kích động, lại càng hận mình dễ dàng bị Cố Trường Khanh chọc giận, liên lụy tới Ôn Noãn. <br><br>Cảnh tượng này khiến cho đám người vừa tới vô cùng bất ngờ. <br><br>Bọn họ nhìn về phía Cố Trường Khanh: “Anh Cố, chuyện này…” <br><br>Cố Trường Khanh nhẹ nhàng cầm tay Ôn Noãn, cưỡng chế kéo cô ngồi xuống bên cạnh mình, toàn thân Ôn Noãn đều đang run rẩy. <br><br>Hắn hơi không vui, cô sợ hắn tới vậy sao? <br><br>Nếu Ôn Noãn đã lo lắng thì đương nhiên hắn phải cho cô một chút ngon ngọt, vì vậy Cố Trường Khanh lấy khăn tay bịt lên bụng, hời hợt nói: “Vừa rồi quá hỗn loạn, có thể tôi đã bất cẩn tự làm mình bị thương, nhưng mà công ty chúng tôi cũng có camera giám sát, mặc dù hiện giờ đang có chút trục trặc nhưng sẽ được sửa chữa trong hai ngày tới, đến lúc đó tôi sẽ cung cấp đầy đủ toàn bộ video.” <br>"]