["Trong lòng cô đã có kế hoạch, chờ khi chuyện của bố cô kết thúc, cô sẽ đưa dì Nguyễn rời khỏi thành phố B, tới nơi khác sinh sống. Nhưng cô luôn cảm thấy áy náy và buồn bã vì tình cảm của mình đã hại bố phải ngồi tù, khiến dì Nguyễn đã lớn tuổi vẫn phải sống phiêu bạt. <br><br>Bạch Vi an ủi cô một lúc lâu, sau đó do có việc nên rời đi trước. <br><br>Còn có chuyện tồi tệ hơn chờ Ôn Noãn, Cố Trường Khanh đuổi cùng giết tận, những chỗ làm thêm của Ôn Noãn từng người một gọi điện đến để chấm dứt hợp tác với cô, Ôn Noãn ngơ ngác gật đầu. <br><br>Cuộc gọi cuối cùng là của Cố Trường Khanh, Ôn Noãn vẫn trả lời. Không ai lên tiếng trước, chỉ có tiếng thở giao nhau ở hai đầu điện thoại. <br><br>Rốt cuộc, Ôn Noãn đờ đẫn lên tiếng: “Cố Trường Khanh, anh còn muốn gì nữa?” <br><br>Hắn muốn cái gì? <br><br>Cố Trường Khanh cười lạnh: “Anh muốn gì, em không biết sao?” <br><br>Ôn Noãn im lặng, hắn không nhịn được lại nói: “Ôn Noãn, em cầu xin anh đi! Nếu em cầu xin anh thì chuyện gì cũng có thể giải quyết được. Toàn bộ những thứ em mất đi, anh đều có thể bồi thường gấp đôi cho em, lúc đó em sẽ sống tốt hơn trước, không phải à? Em nghĩ lại mà xem, không phải trước đây chúng ta rất vui vẻ hay sao?” <br> <br><br>Ôn Noãn cười gằn: “Là cảnh tôi ở chung cư chờ anh về ăn cơm mà anh lại đang lăn giường với Đinh Tranh, đây là vui vẻ mà anh nói hay sao?” <br><br>Giọng Cố Trường Khanh căng thẳng: “Ai nói cho em biết?” <br><br>Ôn Noãn nhẹ giọng nói vài câu: “Anh nói xem?” Sau khi nói xong cô lập tức cúp điện thoại. <br><br>A! Khiến cho họ chó cắn chó là tốt nhất! <br><br>Bên kia, Cố Trường Khanh từ từ buông điện thoại xuống, trong con ngươi màu đen ngập tràn ác liệt. <br><br>Đinh Tranh, cô ta không muốn sống nữa! <br><br>Hắn và cô ta chỉ vui sướng một hồi mà thôi, cô ta còn cho rằng mình là tình yêu đích thực của Cố Trường Thanh hắn, dám mồm mép sau lưng hắn! <br><br><br>Cố Trường Khanh lập tức bấm số nội bộ, đang định gọi thư ký, nhưng không ngờ, Đinh Tranh vì không chịu nổi cảnh cô đơn, không mời mà tới, thư ký bối rối nói: “Tổng Giám đốc Cố, tôi đã nói với cô ấy là anh đang họp.” <br><br>Cố Trường Khanh kéo cà vạt, lạnh lùng nói: “Cho cô ta vào.” <br><br>Thư ký có hơi kinh ngạc nhưng vẫn vội vàng cho Đinh Tranh đi vào. <br><br>Hôm nay Đinh Tranh còn cố ý ăn diện, cô ta mặc một chiếc váy bó sát người tôn lên thân hình nhu mì xinh đẹp, cô ta vừa đến đã lập tức ôm lấy Cố Trường Khanh, tỏ vẻ khéo léo dịu dàng: “Tâm trạng không tốt sao? Em hẹn anh, anh lại nói không rảnh.” . Truyện Cung Đấu<br><br>Cố Trường Khanh ôm lấy chiếc cổ thon dài, cúi đầu hôn lên môi cô ta. <br><br>Kỹ thuật hôn của hắn vừa giỏi lại vừa hoang dã, cơ thể Đinh Tranh nhanh chóng mềm nhũn, kìm lòng không đặng mà phối hợp… Trong chốc lát, bên trong văn phòng tràn ngập âm thanh gợi tình khiến người ta mặt đỏ tim run. <br><br>Vào thời khắc động tình thì Cố Trường Thanh nhẹ nhàng kéo lấy mái tóc dài của Đinh Tranh và thì thầm như người yêu: “Cô nói cho Ôn Noãn biết chuyện của chúng ta?” <br><br>Lúc này, Đinh Tranh đang bị vùi sâu trong tình dục, không hề phòng bị gì, hừ nhẹ lên tiếng: “Trường Khanh, sao lại nhắc tới cô ta… Chúng ta tiếp tục…” <br><br>“Xem ra là thật!” Cố Trường Khanh ghé sát vào mặt cô ta, nhẹ nhàng cắn lấy gò má cô ta. <br><br>Đinh Tranh sững sờ. <br>"]