["Ôn Noãn ôm cổ anh, hôn nhẹ anh một cái. <br><br>Hoắc Minh nhìn chằm chằm cô, ánh mắt nóng bỏng khiến cho cả người Ôn Noãn nóng lên, cô lấy hết can đảm hỏi: “Muốn tiếp tục nữa không?” <br><br>Bỗng nhiên Hoắc Minh nghiêng người. <br><br>Anh tiến cô lùi… Ôn Noãn bị ép nằm xuống, khó khăn dùng tay chống đỡ bản thân. <br><br>Cô không dám nhìn Hoắc Minh, cụp mắt xuống, dưới ánh đèn, hàng mi dài tỏa bóng xuống như một hàng quạt nhỏ. . Đam Mỹ Hay<br><br>Anh nắm chặt một bàn tay cô, áp lên khuôn mặt đẹp trai của mình, để cô cảm nhận. <br><br>“Cô giáo Ôn, thích không?” <br><br>Ôn Noãn mở to hai mắt, mặt đỏ bừng. <br><br>Hoắc Minh dùng mũi huých tay cô, rất tự tin mà nói: “Hai ta ở chung, cũng không biết ai hời ai đâu, tôi muốn nhìn dáng vẻ mong muốn của em.” <br><br>“Tôi không có! Tôi muốn ngủ.” Ôn Noãn chui vào chăn. <br> <br><br>Hoắc Minh ra vẻ đáng tiếc. <br><br>Thực tế mấy ngày qua anh bận rộn, đã rất mệt rồi, nhưng mới vừa vào đã bị dáng vẻ mặc áo sơ mi đen của Ôn Noãn quyến rũ, sau đó bị ngừng giữa chừng thì không còn tâm trạng làm tiếp. <br><br>Anh cất hòm thuốc xong, leo lên giường, không quen trên giường có thêm một người, anh dứt khoát kéo Ôn Noãn vào lòng, mười ngón tay đan vào nhau. <br><br>Ôn Noãn nằm trong lồng ngực anh, không dám động đậy. <br><br>Cô cho rằng cô sẽ không ngủ được, nhưng nghe tiếng tim đập trầm ổn kia, cô nhanh chóng chìm vào giấc ngủ. <br><br>Đêm nay là đêm Ôn Noãn ngủ ngon nhất trong khoảng thời gian gần đây. <br><br>… <br><br>Tỉnh lại, đã là 8 giờ sáng. <br><br>Cô bật dậy, thấy Hoắc Minh đã rời giường, anh đang đứng bên mép giường đeo cà vạt. <br><br><br>Áo sơ mi xanh đậm, quần tây xám. <br><br>Trưởng thành đĩnh đạc. <br><br>Hoắc Minh thấy cô đã dậy, tự nhiên mà nói: “Lát nữa tôi ra ngoài! Ban ngày em về nhà dọn đồ, tối tôi qua đón.” <br><br>Ôn Noãn nhẹ giọng nói: “Khi nào anh tìm thì tôi lại qua, không phải tốt hơn à?” <br><br>Hoắc Minh cười nhẹ: “Sống ở đây tiện hơn.” <br><br>Anh bận đi công tác, thi thoảng có hứng lại phải đi đón người, rất phiền. <br><br>Ôn Noãn không phản đối nữa. <br><br>Lúc này, bên ngoài truyền đến tiếng quét dọn rất nhỏ, còn có mùi thơm của đồ ăn bay vào. <br><br>Ôn Noãn có hơi ngoài ý muốn. <br><br>Hoắc Minh nhìn sắc mặt của cô, giải thích: “Đó là thím Lý! Mỗi sáng thím ấy sẽ qua đây lúc 4 giờ, nấu bữa sáng với dọn vệ sinh, không ảnh hưởng đến sinh hoạt thường ngày đâu.” <br><br>Ôn Noãn gật đầu. <br><br>Cô xuống giường đeo cà vạt cho anh. <br>"]