["“Ngày mai bố mẹ em đến, có lẽ muốn bàn chuyện cưới, anh bảo bác gái đến nhé.” <br><br>Trong đầu Cố Trường Khanh đều là dáng vẻ Ôn Noãn bị Hoắc Minh hôn như mèo con, toàn thân hắn có phần tê dại, Hoắc Minh Châu chèn ép, hắn mới đáp lại một câu: “Anh biết rồi.” <br><br>Cúp điện thoại, hắn nghĩ, thôi thì cứ như vậy đi! <br><br>Đàn ông khi đã có quyền thế thì muốn gì mà không có được chứ? Cho dù hai mươi năm sau, hắn cũng sẽ không hối hận về quyết định hôm nay. <br><br>Chiều hôm sau, Ôn Noãn xuất viện. <br><br>Cô cầm điện thoại, do dự không biết có nên gọi điện thoại cho Hoắc Minh hay không, hoặc là gửi Zalo cảm ơn. <br><br>Do dự nhiều lần, cô bỏ cuộc! <br><br>Ôn Noãn làm thủ tục xuất viện, mang theo vài hành lý chuẩn bị về nhà một chuyến, buổi chiều phải đến trung tâm âm nhạc để trả phép. <br><br> <br>Khi bước ra khỏi khoa nội trú, cô tình cờ gặp phải người quen ở cửa. <br><br>Là mẹ và em gái Cố Tinh Tinh của Cố Trường Khanh. <br><br>Hai người họ xách theo mấy túi trái cây nhập khẩu vừa đi vừa nói chuyện, chắc là tới gặp Hoắc Minh Châu, lúc này nhìn thấy Ôn Noãn khiến mọi người hơi không được tự nhiên. . ngôn tình ngược<br><br>Ôn Noãn khẽ gật đầu định rời đi. <br><br>Bà Cố gọi cô lại, ôn hòa nói: “Ôn Noãn, bác có lời muốn nói với cháu.” <br><br>Cố Tinh Tinh kéo tay áo bà Cố, thẳng thừng nói: “Mẹ, anh đã chia tay với cô ta rồi! Mẹ còn muốn nói gì với cô ta nữa chứ?” <br><br>Bà Cố rất khôn khéo, bà ta biết rất rõ chuyện con trai mình làm, việc bà ta cần phải làm bây giờ là không cho Ôn Noãn xuất hiện trước mặt Cố Trường Khanh để tránh phá hoại hạnh phúc của con trai. <br><br>Bà Cố bảo con gái đi trước. <br><br><br>Cố Tinh Tinh giậm chân, hừ nhẹ một tiếng rồi rời đi. <br><br>Chờ Cố Tinh Tinh rời khỏi, bà Cố lại tươi cười nói với Ôn Noãn: “Ôn Noãn à, theo lý mà nói quan hệ của chúng ta nên mời cháu tách cà phê rồi cùng nhau nói chuyện, nhưng hôm nay bố mẹ Minh Châu muốn bàn chuyện ngày cưới của hai đứa nhỏ, bác thật sự không có thời gian.” <br><br>Trong lòng Ôn Noãn lạnh lẽo. <br><br>Trước đây nhà họ Cố gặp nạn, Ôn Noãn lấy hết tiền tiết kiệm ra giúp đỡ, mẹ Cố Trường Khanh luôn miệng nói cô là con dâu duy nhất nhà họ Cố, nói rằng nếu ngày nào đó Cố Trường Khanh làm chuyện có lỗi với cô thì bà ta chắc chắn sẽ không tha cho hắn. <br><br>Vậy mà mới được bao lâu liền thay đổi? <br><br>Ôn Noãn cười nhạt, thực ra cô cảm thấy đến cười cũng có phần dư thừa. <br><br>Bà Cố ngượng ngùng khi thấy cô lạnh nhạt, nhưng bà ta vẫn không yên tâm nói thêm mấy câu: “Thật ra thì điều kiện của cháu cũng rất tốt! Cháu chia tay với Trường Khanh bác cũng thấy tiếc, hiện tại Trường Khanh nhà bác có hạnh phúc của nó, Ôn Noãn cháu cũng phải suy nghĩ cho hạnh phúc của mình hơn, đúng không? Ngàn vạn lần đừng treo cổ trên một thân cây, chậm trễ thanh xuân của mình.” <br><br>Ôn Noãn chán ghét. <br><br>Cô vốn không muốn để ý tới, nhưng thấy người xuất hiện chỗ ngã rẽ, nhẹ nhàng mà kiên định nói: “Bác yên tâm, cháu chắc chắn sẽ không treo cổ trên một thân cây đâu.” <br><br>Bà Cố cười nói: “Cháu nghĩ được như vậy thì bác yên tâm rồi!” <br><br>Bà ta xoay người muốn đi tìm Hoắc Minh Châu, nhưng quay đầu lại thấy khuôn mặt âm trầm của con trai. <br>"]