["Trước đây Ôn Noãn cũng đã từng yêu thương hắn sâu sắc như vậy, thế nhưng ngày hôm nay, hắn đã bị thương tới mức này mà cô cũng không hề lo lắng cho hắn, càng không rơi lấy một giọt nước mắt nào. <br><br>Cố Trường Khanh liền cảm thấy có chút tẻ nhạt. <br><br>Hắn dựa người vào đầu giường, hưởng thụ được vợ chưa cưới phục vụ, cô ấy bưng cơm rót nước… Không hề thấy cô ấy có chút tính tình nào của một vị thiên kim! <br><br>Hoắc Minh Châu xinh đẹp, Cố Trường Khanh cũng không phải là người đàn ông để mình chịu uỷ khuất. <br><br>Hắn vẫy tay ra hiệu cho cấp dưới lui xuống, vây vợ chưa cưới dưới thân… <br><br>Hai má của Hoắc Minh Châu đỏ bừng, ngón tay thon dài chỉ vào ngực hắn, nhẹ nhàng nói: “Ngồi dậy nào! Anh còn đang bị thương mà!” <br><br>Ánh mắt của Cố Trường Khanh thâm thúy, mang theo tính chiếm hữu của người đàn ông. <br><br>Cô ấy kìm lòng không đặng mà run rẩy. <br><br>Không khí trong phòng bệnh nhanh chóng nóng lên, Cố Trường Khanh rất nhiệt tình, sau hai tiếng mới buông tha cho cô ấy. Mọi chuyện kết thúc, Hoắc Minh Châu xấu hổ nằm trong ngực hắn làm nũng: “Hôm nay anh làm sao thế?” <br> <br><br>Cố Trường Khanh hơi lười biếng đáp: “Không có gì! Chỉ là anh muốn em.” <br><br>Hoắc Minh Châu hôn hắn một cái. <br><br>Cô ấy nằm nhích lại gần hắn, khẽ khàn nói: “Hai ngày nữa anh trai em sẽ quay về, em muốn anh ăn cơm cùng với gia đình em! Công ty của anh trai em có vài hạng mục phù hợp cho anh, đến lúc đó anh biểu hiện tốt một chút!” <br><br>Ánh mắt Cố Trường Khanh tối sầm. <br><br>Hoắc Minh Châu không muốn rời xa hắn, nhưng cô ấy biết Cố Trường Khanh không thích cô ấy quá dính người nên chỉ nằm bên cạnh một lúc liền rời đi. <br><br>Cô ấy ngồi vào xe nhà lưu động màu đen, nhịn không được gọi điện thoại cho Hoắc Minh. . <br><br>||||| Truyện đề cử: Binh Vương Và Bảy Chị Gái Cực Phẩm |||||<br><br>Hôm nay Hoắc Minh có cuộc họp quan trọng nên khoá máy cả ngày, đúng lúc anh vừa mở máy. <br><br><br>Anh trả lời: “Minh Châu, có chuyện gì sao?” <br><br>Sau cuộc tình, đôi mắt Hoắc Minh Châu còn ươn ướt, ngón tay thon dài vẽ vòng tròn, đáng yêu nói: “Anh, em muốn anh giúp em.” <br><br>Hoắc Minh nới lỏng cà vạt: “Sao rồi? Ai bắt nạt em?” <br><br>Hoắc Minh Châu làm nũng: “Là Cố Trường Khanh bị thương! Em hỏi anh ấy là ai đã khiến anh ấy bị thương, anh ấy lại không chịu nói.” <br><br>Nghe thấy tên Cố Trường Khanh, Hoắc Minh không đáp lại. <br><br>Lúc này Hoắc Minh Châu lẩm bẩm: “Hôm nay quá nhiều chuyện xảy ra! Anh, hôm nay em gặp Khương Duệ, cậu ta nói bố của Ôn Noãn trong tù đã tự tử, nghe thật đáng thương.” <br><br>Tay Hoắc Minh đang nới lỏng cà vạt lập tức khựng lại. <br><br>Anh hỏi lại lần nữa: “Minh Châu, em đang nói cái gì?” <br><br>Hoắc Minh Châu không chút nghi ngờ, nói lại một lần nữa: “Chính là bạn gái của Khương Duệ, bố của cô ấy không phải là tội phạm kinh tế trong tù hay sao, ông ấy đã tự tử… Thật đáng thương!” <br><br>Hoắc Minh im lặng một lúc lâu, sau đó anh nói với Hoắc Minh Châu có việc nên cúp máy trước. <br><br>Hoắc Minh Châu hơi sốt ruột: “Anh, em vẫn chưa nói xong.”<br>"]