[" ","Chương 91","Với hoàn cảnh gia đình và tính cách của Hoắc Minh thì sao cô có thể níu giữ anh được? Hơn nữa, anh chỉ cần một mối quan hệ không cần phải gánh vác trách nhiệm, vậy cô cho anh… Còn về tương lai sau này, cô không dám nghĩ tới.","Nhưng cô cũng không nói nhiều với dì Nguyễn, nhanh chóng rời khỏi bệnh viện.","Ôn Noãn vừa ra tới cổng thì một chiếc BMW màu trắng đột nhiên dừng lại trước mặt cô.","Cửa kính xe kéo xuống, đúng là Bạch Vi.","Vẻ mặt Bạch Vi rất nghiêm túc: “Lên xe rồi nói.”","Ôn Noãn lên xe, vừa thắt dây an toàn vừa hỏi: “Sao thế? Cãi nhau với chồng à?”","Bạch Vi bực bội muốn hút thuốc, nhưng cô ấy vẫn phải giữ hình tượng trước mặt Ôn Noãn, bèn cố gắng nhịn xuống.","Cô ấy đưa Ôn Noãn tới một quán cà phê.","Ôn Noãn đưa cho cô ấy một tấm thẻ ngân hàng, bên trong là số tiền cô còn nợ Bạch Vi, ngoài ra cô còn mua một món quà nhỏ.","Bạch Vi không có tâm trạng nói chuyện này, cô ấy lấy điện thoại ra đưa cho Ôn Noãn xem.","“Người phụ nữ Đinh Tranh này quyết tâm phải gây rắc rối với cậu, cậu xem xem cô ta đã bịa ra bao nhiêu chuyện xấu về cậu trên diễn đàn của học viện chúng ta rồi?”","Ôn Noãn nhanh chóng mở ra xem.","Quả nhiên, mỗi một bài đăng đều là thông tin tiêu cực về cô.","Tìm đàn ông cao tuổi, tìm nhà giàu mới nổi, có quan hệ mập mờ bất chính với đàn ông lạ mặt, tóm lại chính là miêu tả Ôn Noãn thành một người phụ nữ đạo đức bại hoại.","Bạch Vi tuôn ra một tràng: “Ôn Noãn cậu là người đi dạy dỗ mầm non của đất nước! Đinh Tranh làm như vậy, sau này còn có ai dám để cậu làm giáo viên nữa? Điều các vị phu nhân kia kiêng kị nhất chính là… có người quyến rũ chồng của bọn họ! Trừ khi người đàn ông của cậu còn tuyệt vời hơn cả chồng của bọn họ, nếu không thì chắc chắn chuyện này sẽ vô cùng khó khăn!”","Ôn Noãn vẫn nhìn chằm chằm vào những tin tức trái chiều kia, sắc mặt trắng bợt như tuyết.","Bạch Vi rất đau lòng.","Cô ấy vỗ nhẹ lên tay Ôn Noãn, nói nhỏ: “Tớ sẽ nghĩ cách để những người đó xóa bài đăng đi!”","“Cảm ơn cậu, Bạch Vi.”","Thế nhưng các cô đều biết lời đồn đáng sợ như thế nào, tin đồn này đã lan truyền rải rác, Ôn Noãn có muốn xoay chuyển hình tượng cũng rất khó…","Ôn Noãn nhẹ nhàng khuấy cà phê, giọng nói nghẹn ngào: “Bạch Vi, mấy đứa nhỏ là tâm huyết của tớ mấy năm nay.”","Tình cảm bốn năm, chẳng những hủy hoại sự nghiệp của cô.","Ngay cả thanh danh cũng không còn!","Ôn Noãn thật sự rất muốn đi uống rượu, buông thả một chút… Say rồi sẽ không nghĩ tới những việc này!","“Cậu tìm đúng người rồi!” Bạch Vi có thể không được cái khác, nhưng thứ đồ chơi như uống rượu lại lành nghề nhất.","Cô ấy đưa Ôn Noãn đi tới một quán bar ngầm mở cửa 24 giờ.","7 Giây Ký Ức, nhìn tên là biết chẳng đứng đắn tí nào"]