["Hoắc Minh Châu dán trong ngực hắn, kéo bàn tay hắn qua: “Anh phải đối tốt với em một chút, có biết không? Phải vĩnh viễn yêu em, chiều chuộng em!” <br><br>Yết hầu của Cố Trường Khanh nhẹ nhàng chuyển động. <br><br>Hắn sẽ không yêu ai, hắn chỉ thích quyền thế! <br><br>Là Ôn Noãn hay Hoắc Minh Châu đều không phải ngoại lệ, chẳng qua hắn lựa chọn người sẽ mang lại nhiều lợi ích hơn cho mình mà thôi. <br><br>Hồi lâu sau Hoắc Minh Châu bỗng nhiên mở miệng: “Vừa rồi em nhìn thấy cô giáo Ôn! Cố Trường Khanh, anh có phải vẫn còn tự trách vì không cứu được cô ấy không? Không có chuyện gì đâu, anh em đã cứu cô ấy, còn tự tay chăm sóc… Anh yên tâm đi.” <br><br>Yên tâm? <br><br>Cố Trường Khanh cười nhạo một tiếng. <br><br>Tiếp đó tâm trạng hắn liền trầm xuống, hắn nhớ tới thái độ của Hoắc Minh đối với Ôn Noãn, tuyệt đối không phải thái độ bình thường… <br><br>Sáng sớm, Ôn Noãn tỉnh lại. <br> <br><br>Bên gối đặt một hộp nhung vuông vức tinh xảo. <br><br>Ôn Noãn giật mình mở ra xem. <br><br>Bên trong là một chiếc nhẫn kim cương lóa mắt, mẫu cổ điển của Tiffany, trị số carat có vẻ không thấp. <br><br>Ôn Noãn đoán được là ai tặng. <br><br>Cô cảm thấy buồn cười. <br><br>Cố Trường Khanh bức cô đến cùng đường mạt lộ, làm hại cô xém chút bị cường bạo, lại còn có mặt mũi đưa cô nhẫn kim cương! <br><br>Cô muốn bảo y ta trả lại cho hắn, cửa mở ra. <br><br>Cố Trường Khanh bước vào, thấy Ôn Noãn đang nhìn chiếc nhẫn kim cương kia, hiếm khi dùng giọng ôn hòa nói: “Dậy? Thích không?” <br><br><br>Ôn Noãn đóng hộp lại, cười nhạt. <br><br>“Thích.” <br><br>“Có người phụ nữ nào không thích nhẫn kim cương chứ!” <br><br>“Nhưng mà Cố Trường Khanh, đồ của anh tôi đều không muốn.” <br><br>… <br><br>Ôn Noãn nghĩ khi lại nhìn thấy vẻ mặt của hắn, cô sẽ buồn nôn, phẫn nộ, nhưng ngoài ý muốn, cô lại bình tĩnh giống như thấy người xa lạ. <br><br>Chắc là sau khi tuyệt vọng cũng hết yêu! <br><br>Cố Trường Khanh cụp mắt, nhẹ giọng nói: “Ôn Noãn, đây là bồi thường anh dành cho em, không có ý gì khác.” <br><br>Ôn Noãn ngửa đầu ra sau, nhịn để không rơi nước mắt: “Bồi thường? Cố Trường Khanh, những thứ anh nợ tôi lấy gì mà bồi thường? Nếu anh thật sự cảm thấy có lỗi thì tha cho bố tôi đi!… Tôi sẽ lập tức dẫn hai ông bà rời khỏi thành phố B, từ giờ trở đi không xuất hiện trước mặt anh, cũng sẽ không cản đường anh nữa! Cố Trường Khanh, coi như tôi xin anh, có được không?” <br><br>Cố Trường Khanh không thể làm được. <br><br>Hai tay hắn bỏ vào túi áo, đứng nghiêm: “Đợi em suy nghĩ kĩ càng thì chúng ta sẽ bàn lại.” <br>"]