["Lông mày Cố Trường Khanh nhướn lên. <br><br>Hắn nghĩ, có lẽ bị dính lúc ở câu lạc bộ. <br><br>Thế là hắn cười một tiếng để giấu diếm: “Sáng sớm anh đến bệnh viện thay băng, có thể là đã cạ vào người y tá.” <br><br>Hoắc Minh Châu không hài lòng, nghịch móng tay, có hơi nóng nảy: “Cô y tá đó chắc chắn rất trẻ trung xinh đẹp nhỉ? Lúc cô ta đổi thuốc cho anh thì chắc chắn anh rất hưởng thụ.” <br><br>Cố Trường Khanh phì cười. <br><br>Hắn nhéo má cô ấy: “Em ghen à?” . truyen bjyx<br><br>Hoắc Minh Châu yêu hắn sâu đậm nên thật không hề nghi ngờ, hắn dỗ dành một lúc thì cô ấy đã bỏ qua chuyện này, dựa vào vai hắn với vẻ mặt ngọt ngào. <br><br>Ông Hoắc đặt quân cờ xuống, nói: “Là con gái thì nên dè dặt chút!” <br><br>Làm sao bố mẹ không hiểu con cái cơ chứ? Hoắc Minh đã nhắc nhở rằng tính cách Minh Châu quá thành thật, sẽ bị Cố Trường Khanh ăn tươi nuốt sống. <br><br> <br>Hoắc Chấn Đông lại cảm thấy con gái đơn giản, tìm một người biết tính toán như Cố Trường Khanh cũng là chuyện tốt. <br><br>Cố Trường Khanh ung dung qua được ải, khóe miệng hắn hơi nhếch lên. <br><br>Đúng lúc này, bà Hoắc đi tới, cười nói: “Nếu Hoắc Minh không về thì chúng ta ăn trước, người giúp việc đã chuẩn bị xong rồi.” <br><br>Hoắc Minh Châu kéo Cố Trường Khanh đứng dậy, thân thiết kéo cánh tay hắn. <br><br>Vợ chồng Hoắc Chấn Đông nhìn nhau cười. <br><br>Không khí trong phòng ăn rất tốt, Cố Trường Khanh rất biết ăn nói nên được nhà họ Hoắc yêu mến. <br><br>… <br><br>Sau bữa ăn, Hoắc Minh Châu kéo hắn lên tầng hai, vào phòng ngủ của mình. <br><br>Sau khi đóng cửa lại, cô ấy chủ động hôn hắn… Muốn thân mật với hắn. <br><br><br>Nhưng Cố Trường Khanh đang bị thương, buổi sáng vừa làm chuyện đó với người khác, lấy đâu ra sức nữa mà làm? Hơn nữa, hắn cũng không có tâm trạng nên hôn vài cái cho qua chuyện. <br><br>Hắn khàn giọng trêu chọc cô ấy: “Đợi thêm vài ngày nữa nhé?” <br><br>Hoắc Minh Châu ngượng ngùng. <br><br>Cô ấy ôm lấy eo hắn, hít hà mùi hương trên người hắn: “Thật muốn để anh đi tắm để rửa sạch mùi nước hoa, cơ mà là của y tá thì em cũng không so đo.” <br><br>Ánh mắt Cố Trường Khanh tối sầm lại. <br><br>… <br><br>Đôi vợ chồng chưa cưới ngủ trưa. <br><br>Dưới lầu có tiếng xe hơi, có lẽ Hoắc Minh đã về, Cố Trường Khanh nhẹ nhàng gỡ tay vợ chưa cưới ra, đi lên sân thượng đứng nhìn. <br><br>Quả nhiên là Hoắc Minh. <br><br>Nhiệt độ buổi chiều tăng cao nên anh cởi áo khoác, hiện tại anh chỉ mặc áo sơ mi màu xanh đậm và quần tây, đang đứng phía dưới Cố Trường Khanh nói chuyện điện thoại. <br><br>“Ừm! Tôi về nhà trước, khoảng năm giờ sẽ đến đón em!” <br>"]