["Trong gió đêm mạnh mẽ, Cố Trường Khanh xuống xe. <br><br>Ôn Noãn vừa nhìn thấy hắn thì trong lòng run lên, từ tận đáy lòng cô rất sợ ở một mình với hắn, chưa kể vẻ mặt hung ác nham hiểm của hắn lúc này. <br><br>Cô cố gắng kiềm chế cảm xúc. <br><br>Cố Trường Khanh chậm rãi đi tới trước mặt cô, cũng không thô lỗ với cô, chỉ nói giọng mỉa mai: “Xem thường em rồi, vậy mà bám được vào Hoắc Minh! Nhưng Ôn Noãn à, em thật sự cảm thấy em sẽ có kết quả với Hoắc Minh sao? Em biết quá khứ của anh ta không? Nếu biết thì em sẽ không đánh giá cao năng lực của mình như vậy đâu.” <br><br>Ôn Noãn cười nhạt. <br><br>Cô hỏi ngược lại: “Việc này thì liên quan gì tới Tổng Giám đốc Cố?” <br><br>Cô cũng không ngu ngốc, cô đã đoán ra trong lòng Hoắc Minh có người khác. <br><br>Thái độ của cô bình thản như vậy khiến hô hấp Cố Trường Khanh cứng lại. <br><br>Hắn không tự chủ được hỏi: “Em không quan tâm sao? Em đồng ý để anh ta đùa giỡn? Ôn Noãn… Ngoài việc chơi em ra, anh ta còn cho được em cái gì?” <br><br> <br>“Anh thì sao?” Ôn Noãn rũ mắt cười lạnh: “Cố Trường Khanh, lẽ nào anh không như vậy?” <br><br>Cô không muốn dây dưa với hắn, đẩy hắn ra rồi đi về phía ven đường. <br><br>Cố Trường Khanh bất ngờ nắm lấy tay cô, Ôn Noãn không tránh được, hắn nhìn chằm chằm cô với vẻ mặt u ám: “Anh ta cho được thì anh cho được, anh ta không cho được thì anh vẫn cho được!” <br><br>Lúc này, lòng tự trọng của đàn ông đã chiến thắng tất cả. <br><br>Thậm chí hắn nghĩ rằng, nếu Ôn Noãn đồng ý ở bên hắn vài năm, có lẽ hắn có thể ly hôn rồi cưới cô… <br><br>Ôn Noãn vô cùng chán ghét. <br><br>Cô thấp giọng nói: “Buông tay, nếu không tôi sẽ gọi người tới! Cố Trường Khanh, anh cũng không muốn náo loạn làm mất mặt ảnh hưởng tới hôn ước hạnh phúc của mình chứ?” <br><br>Cố Trường Khanh nghiến răng, buông cô ra. <br><br>Ôn Noãn đi thẳng ra đường, chặn một chiếc taxi, nhanh chóng rời đi… <br><br><br>Cố Trường Khanh trơ mắt nhìn cô bỏ đi, hắn đánh mạnh vào nóc xe. <br><br>Đằng xa, Hoắc Minh cầm hai cái hộp nhỏ trong tay, trầm tư nhìn mọi chuyện diễn ra. <br><br>Ôn Noãn vừa rời đi, anh mới nhớ tới hai hộp bao cao su đã để quên trên xe, không ngờ khi xuống lấy lại nhìn thấy một màn đặc sắc như vậy. <br><br>Hoắc Minh khẽ cong môi dưới, lấy điện thoại ra gọi cho thư ký Trương: “Điều tra tư liệu kiểm toán của tập đoàn Cố Thị mấy năm nay cho tôi, sáng sớm ngày mai đặt trên bàn làm việc của tôi.” <br><br>Thư ký Trương bên kia chết lặng. <br><br>Tập đoàn Cố Thị là công ty nhà họ Cố, là thông gia của luật sư Hoắc, luật sư Hoắc muốn điều tra họ…thích hợp sao? <br><br>Thư ký Trương là người từng trải, dễ dàng nhận ra là vì cô Ôn kia. <br><br>Đàn ông nhằm vào nhau, rõ ràng là tranh giành tình nhân đây mà! <br><br>*** <br><br>Khi Ôn Noãn trở về, vừa vặn mười rưỡi. <br><br>Hình như Hoắc Minh cũng làm việc xong, anh cầm ly rượu vang dựa vào cửa sổ sát đất, không biết đang nghĩ gì. <br>"]