[" ","Chương 112","Bà Hoắc sớm đã cho người dọn phòng khách, nhưng Kiều Cảnh Niên kiên quyết ở lại khách sạn. Ông bà Hoắc không thể thuyết phục ông nên chỉ đành đồng ý, nhờ tài xế đưa ông về khách sạn.","Phồn hoa kết thúc.","Phòng ăn rộng lớn, dưới ánh đèn pha lê, đặc biệt quạnh quẽ, chỉ còn người giúp việc dọn dẹp tàn cuộc, phát ra âm thanh chén đĩa va chạm rất nhỏ.","Hoắc Minh đang muốn trở về phòng nghỉ ngơi.","Hoắc Chấn Đông gọi lại: “Hoắc Minh, bố có điều muốn nói với con.”","Hoắc Minh thâm thúy nhìn đăm đăm bố mình.","Hoắc Chấn Đông đi lên lầu trên, khi vượt qua anh thì thầm: “Đến phòng sách nói chuyện.”","Sau một lúc, hai cha con đến phòng sách.","Hoắc Minh đóng cửa lại, rót một tách trà giải rượu cho Hoắc Chấn Đông, giọng thản nhiên: “Bố, chuyện gì mà phải nói giữa đêm vậy ạ?”","Hoắc Chấn Đông cầm tách trà nhưng không uống mà đặt nó bên cạnh.","Vẻ mặt ông nghiêm túc: “Hoắc Minh, hôm nay khi chú Kiều đến sao con không vui chút nào!”","Hoắc Minh lấy một điếu thuốc lá, cúi đầu và châm lửa.","Làn khói mỏng bay lên, khiến khuôn mặt của cả hai đều mờ nhạt, Hoắc Minh cười lạnh nhạt: “Không có gì đâu ạ! Có lẽ gần đây quá mệt mỏi.”","Hiểu con không ai ngoài bố!","Lời này không thể giấu được Hoắc Chấn Đông.","Sau khi cân nhắc, ông chậm rãi nói: “Hoắc Minh, bố không quan tâm đến quá khứ của con với con gái nhà họ Kiều! Chỉ có một điều, con cháu các con đừng càn quấy ảnh hưởng tới tình bạn giữa bố và chú Kiều.”","Hoắc Minh rít mạnh một hơi thuốc, sau đó vùi tàn thuốc vào hũ tro màu nâu.","Anh đứng dậy cười nhạt: “Con về trước đây ạ.”","Hoắc Chấn Đông rất không vui: “Đây không phải là nhà của con sao? Đêm khuya còn chạy đi đâu?”","Tính tình Hoắc Chấn Đông không được tốt, đối với ai cũng độc đoán.","Người khác sợ ông nhưng Hoắc Minh thì không.","Giọng nói của anh lại trở nên lạnh nhạt hơn: “Quay về xem tài liệu.”","Hoắc Chấn Đông cũng không có cách nào, phất tay: “Cút nhanh! Làm một luật sư tầm thường, ngày ngày lau mông cho người ta còn bận rộn đến mức đó à!”","Giọng điệu Hoắc Minh giễu cợt: “Tập đoàn Hoắc thị mỗi năm trả 80 triệu để mời con làm cố vấn pháp lý, con tưởng bố biết chứ!”","Hoắc Chấn Đông cầm đồ chặn giấy ném qua.","“Cút!”","Hoắc Minh nhanh chóng rời khỏi.","Vừa mới ngồi vào xe, bố anh theo xuống mở toang cửa mắng: “Giỏi rồi, uống gần nửa lít rượu trắng mà vẫn tự lái xe về? Con có năng lực như vậy sao không lái tên lửa đại bác lên trời luôn đi!”","Hoắc Minh xuống xe, đưa chìa khóa cho tài xế.","Tài xế là một người lớn tuổi, nhận ra tâm trạng của cậu cả không tốt, khi lái xe cũng không dám nói quá nhiều, chỉ đưa anh đến căn hộ."]