["Anh dùng vẻ ngoài đẹp mã của mình nhìn chằm chằm, là phụ nữ đều có cảm giác… Ôn Noãn cảm thấy thân thể hơi run, ý thức của phụ nữ lặng lẽ thức tỉnh. <br><br>Hoắc Minh xoay người. <br><br>Anh không trực tiếp hôn cô, mà là lấy tay nâng mặt Ôn Noãn, lòng bàn tay hơi thô ráp lướt qua khuôn mặt non mịn, sau đó tóc cô bị nắm lấy, không nặng không nhẹ nhấn xoa. <br><br>Con dao cùn kiểu này là khó chịu nhất. <br><br>Ôn Noãn chưa gặp tình huống này, cô không chịu nổi khẽ rên: “Hoắc Minh!” <br><br>… <br><br>“Không gọi tôi là luật sư Hoắc nữa?” <br><br>Sống mũi thẳng tắp chống lại mũi cô, hai người sát vào nhau, hô hấp hòa cùng một chỗ. <br><br>Hoắc Minh có thể hôn cô bất cứ lúc nào. <br> <br><br>Ôn Noãn nắm chặt áo sơ mi của anh, nhịp tim tăng nhanh… Cô muốn nhắm mắt. <br><br>Nhưng Hoắc Minh không cho phép, anh nhẹ nhàng nắm lấy tóc cô, giọng nói khàn khàn: “Ôn Noãn, mở mắt nhìn xem hai ta hôn nhau.” <br><br>Nghe anh gọi tên cô, không biết vì sao, Ôn Noãn cảm thấy rất muốn chết. <br><br>Cô mở to hai mắt, đôi môi khẽ run, chầm rãi dựa sát gần anh. <br><br>Hoắc Minh bỗng ôm chầm lấy cô. <br><br>Chắc tại địa điểm là phòng bệnh, hai người đều có cảm giác đặc biệt… Nụ hôn nhẹ nhàng lúc đầu dần có xu hướng cháy lan! <br><br>Hoắc Minh không khống chế được, thấp giọng hỏi: “Ôn Noãn, cô chắc chắn?” <br><br>Ôn Noãn hơi thanh tỉnh. <br><br><br>Bản năng của cô muốn đẩy Hoắc Minh ra, nhưng nghĩ đến những năm qua nỗ lực của cô chỉ là trò cười, cô thủ thân như ngọc không có bất cứ ý nghĩa gì, nghĩ đến đó Ôn Noãn chủ động dâng lên đôi môi. <br><br>Mơ mơ màng màng… Cô có cảm giác như đã trả thù thành công! <br><br>Hoắc Minh kết thúc nụ hôn. <br><br>Tự tôn của nam nhân không cho phép anh tiếp tục, anh buông Ôn Noãn ra, chỉnh lại áo sơ mi. Anh nhìn vẻ mặt cô ý loạn tình mê, giọng điệu nhàn nhạt: “Cô giáo Ôn, đã bị thương thế này thì nên nghỉ ngơi đi!” <br><br>Ôn Noãn triệt để thanh tỉnh, cô khó xử lại mất mặt! <br><br>Hoắc Minh không để cô tiếp tục khó xử, anh lấy một điếu thuốc trắng, đặt giữa ngón tay thưởng thức. <br><br>Lúc lâu sau anh bỗng nói: “Chắc cô cũng tò mò, dựa theo nhân phẩm của Cố Trường Khanh, vì sao tôi không ngăn cản Minh Châu đính hôn với anh ta!” <br><br>Ôn Noãn đợi Hoắc Minh nói tiếp. <br><br>Hoắc Minh bẻ gãy điếu thuốc, giọn điệu hơi lo lắng nói: “Nửa năm trước, Minh Châu vì muốn ở bên Cố Trường Khanh đã cắt cổ tay tự sát.” <br><br>Ôn Noãn ngẩn người, cô vẫn luôn không biết chuyện này. <br><br>Đến khi đối mặt với Hoắc Minh lần nữa, cô hơi run rẩy nói: “Luật sư Hoắc, bây giờ tôi đã biết! Tôi hứa sau này sẽ không kích thích đến cô Hoắc… Coi như là báo đáp của tôi dành cho anh.” <br>"]