["Hoắc Minh nhớ lại tối hôm qua khi lấy nó từ tay luật sư Khương Minh, luật sư Khương còn nở một nụ cười đầy ẩn ý, nói: “Sao cậu lại đổi ý rồi? Là vì cô giáo Ôn sao? Tôi thấy cô giáo Ôn rất tốt đấy chứ, Khương Duệ cũng rất thích cô ấy…” <br><br>Lúc đó Hoắc Minh chỉ cười nhạt, bảo Khương Minh đừng nói trước với Ôn Noãn. <br><br>Anh vẫn còn muốn suy nghĩ thêm. <br><br>Lúc này, Hoắc Minh đang nhẹ nhàng lật tài liệu, nói với Ôn Noãn ở đầu dây bên kia: “Tôi phải đi công tác một tuần! Đợi đến khi trở về…chúng ta gặp mặt một lần đi! Tôi có chuyện cần phải nói với cô.” <br><br>Ôn Noãn không đoán ra là có chuyện gì, nhưng trong lòng cô biết thiết lập quan hệ tốt với Hoắc Minh không có gì là xấu. <br><br>Cô nhẹ nhàng đồng ý. <br><br>Trái tim Hoắc Minh bỗng nhiên mềm nhũn, anh hạ giọng, thì thầm như thể đang nói chuyện với người yêu: “Sao cô lại ngoan như vậy, mềm yếu như vậy? Có biết như thế rất dễ bị đàn ông bắt nạt không hả?” <br><br>Ôn Noãn đỏ mặt, một lúc lâu sau vẫn không nói được lời nào. <br> <br><br>Hoắc Minh cười cười, bỏ qua cho cô. <br><br>Cúp điện thoại, anh lại cầm tài liệu lên xem một lúc lâu… Việc đưa ra quyết định này không chỉ đơn thuần là một cuộc giao dịch, mà xen lẫn trong đó còn có cả sự thương xót đối với Ôn Noãn, anh muốn coi đây là một sự bồi thường xứng đáng cho cô. <br><br>Phía bên kia, Ôn Noãn đặt điện thoại xuống, cô cố gắng đoán ra một tuần sau Hoắc Minh muốn nói chuyện gì với mình. <br><br>Cô cứ suy nghĩ miên man, suýt chút nữa thì đi quá điểm dừng. <br><br>Cô vội vàng chạy tới trung tâm âm nhạc, khi quẹt thẻ, cô nhận thấy ánh mắt các đồng nghiệp nhìn mình đều hơi khác lạ. <br><br>Ôn Noãn không biết tại sao, đến cuối cùng vẫn có một đồng nghiệp có quan hệ khá tốt với cô nhẹ nhàng nói cho cô biết: “Ôn Noãn, chuyện cô đi làm thêm bên ngoài đã bị Giám đốc biết rồi, lát nữa chắc là sẽ tìm cô để nói chuyện đấy!… Tôi nghe nói là do Đinh Tranh bí mật tố cáo cô, cô và cô ta vào đây làm việc cùng một lúc, cô dạy tốt, các học sinh giỏi đều chạy sang học lớp của cô, cô ta đã khó chịu từ lâu lắm rồi, cuối cùng lần này cũng bắt được cơ hội.” <br><br>Ôn Noãn hơi giật mình. <br><br><br>Đồng nghiệp còn thì thầm với cô rất nhiều điều nữa, đại loại là với hoàn cảnh khó khăn hiện tại của cô, mọi người đều có thể hiểu được, vân vân. <br><br>Lúc này, trợ lý của Giám đốc Lê đi tới, lịch sự mời Ôn Noãn đi. <br><br>Ôn Noãn đi theo cô vào phòng làm việc của Giám đốc trên tầng hai, trợ lý gõ cửa: “Giám đốc Lê, cô giáo Ôn tới rồi ạ.” <br><br>“Vào đi.” Một giọng nữ truyền đến. <br><br>Ôn Noãn mở cửa đi vào. <br><br>Giám đốc Lê là một người phụ nữ mới ngoài bốn mươi tuổi, thông minh, tài giỏi. Lúc này, bà đang ngồi phía sau bàn làm việc đọc tài liệu, thấy Ôn Noãn bước vào, bà ra hiệu cho Ôn Noãn ngồi xuống. <br><br>Ôn Noãn đang định giải thích thì Giám đốc Lê đã dùng tay ra hiệu cho cô dừng lại: “Đúng thật là Đinh Tranh đã bí mật tố cáo với tôi, nhưng tôi vẫn nhắm một mắt mở một mắt với cô, bởi vì hoàn cảnh gia đình cô khó khăn! Thế nhưng Ôn Noãn, bắt đầu từ hôm qua, liên tục có phụ huynh học sinh biết được thông tin cô đang làm thêm bên ngoài, đòi đổi giáo viên, tạo thành một cơn sóng lớn, một ngày tôi nhận được mấy chục cuộc điện thoại!… Cô cũng biết mà, xuất thân của những đứa trẻ học đàn ở trung tâm âm nhạc này của chúng ta đều không giàu thì sang, đừng nói tới tôi, ngay cả Tổng Giám đốc Vương cũng không đắc tội nổi những người này.” <br><br>Bà đã nói tới mức này, đương nhiên Ôn Noãn đã hiểu. <br><br>Cô không muốn làm khó vị Giám đốc luôn chăm sóc cô chu đáo từ trước đến nay, cũng không thể trơ trẽn mà không chịu đi. Ôn Noãn nhẹ nhàng tháo thẻ công tác xuống, đặt lên bàn, khẽ nói: “Cảm ơn bà đã quan tâm tôi trong suốt mấy năm qua.” <br>"]