[" ","Chương 95","Cô ấy rất muốn nhìn thêm một lúc, nhưng Hoắc Minh lại không muốn để người khác xem náo nhiệt nên bế Ôn Noãn đi rồi đặt vào chiếc Bentley vàng kim đỗ ở cửa.","Cũng may Ôn Noãn uống rượu vào không quậy phá gì, ngoan ngoãn ngồi đó.","Hoắc Minh đóng cửa xe, quay người, rất có phong độ hỏi Bạch Vi: “Cần tôi đưa cô về không?”","Bạch Vi sao dám để anh đưa về chứ, nhanh chóng xua tay: “Không cần đâu, anh chăm sóc tốt cho Ôn Noãn là được rồi!”","Hoắc Minh đã nghe qua ‘danh hiệu’ của Bạch Vi, rất biết ăn chơi, không ngờ với tính cách của cô ấy mà có thể thân thiết với Ôn Noãn đến vậy.","Hoắc Minh cẩn thận gật đầu rồi vòng qua xe mở cửa ngồi vào.","Chiếc Bentley vàng kim quý giá chậm rãi rời đi…","Bạch Vi che mặt thán phục: “Họ xứng đôi quá đi!”","Bỗng nhiên cô ấy dùng sức tát mình một cái… Không phải mơ! Là sự thật! Ôn Noãn bé nhỏ của cô ấy đã tìm được cho mình một người đàn ông cực kỳ trâu bò!","…","Hoắc Minh lái xe đi xa, tới một ngã tư đèn đỏ, anh nhìn người phụ nữ bên cạnh.","Ngay cả sau khi uống rượu rồi cô vẫn rất ngoan, không ầm ĩ.","Trên người càng không có mùi rượu khó chịu, ngược lại vì uống say nên hơi quyến rũ.","Khuôn mặt trắng trẻo ửng đỏ, mắt long lanh nước.","Hoắc Minh chợt muốn hút thuốc, nhưng chú ý đến Ôn Noãn đang trong xe nên anh lại từ bỏ, im lặng lái xe về căn hộ.","Xe dừng lại, Ôn Noãn mơ màng hỏi: “Đến rồi sao?”","Cô duỗi tay muốn mở cửa xe, lại bị một cánh tay mạnh mẽ đè lại.","Ôn Noãn hơi sửng sốt.","Cô chớp mắt nhìn anh.","Vẻ mặt Hoắc Minh cực kỳ bình tĩnh, ánh mắt sâu thẳm, nếu không phải cô cảm nhận rõ sức lực anh đè lại cô, người ngoài xe vốn chẳng thể nhìn ra được lúc này anh mạnh mẽ đến thế nào.","“Hoắc Minh…” Ôn Noãn không có sức lên tiếng.","Trong xe vang lên âm thanh rất nhỏ, là tiếng anh khoá cửa xe.","Hoắc Minh nghiêng đầu nhìn Ôn Noãn, nhẹ nhàng nói: “Ngồi lên người anh.”","Hả?","Ôn Noãn xấu hổ đến mức mặt đỏ như sắp chảy máu, đầu óc cô mơ hồ, vốn không dám nghĩ anh sẽ đưa ra yêu cầu như vậy…","Hoắc Minh cũng không thúc giục, ngược lại quét mắt lên xuống người cô một lượt.","Váy cô chỉ dài tới đầu gối, còn làm bằng tơ tằm.","Rất mềm mại…để lộ bắp chân càng trắng nõn, mịn màng.","Hoắc Minh tự nhận mình không có sở thích gì đặc biệt, nhưng anh biết rõ bản thân thật thích đôi chân của Ôn Noãn, mỗi lần ôm nhau ngủ, luôn quyến luyến không buông.","Vừa rồi ở một mình với cô, mùi rượu thoang thoảng trong xe làm anh hơi phấn khích."]