["Ôn Noãn không nhịn được nữa, cô ném chiếc nhẫn kim cương trong tay về phía hắn. <br><br>“Cố Trường Khanh, anh biến đi!” <br><br>Cái hộp cứng xoẹt qua thái dương Cố Trường Khanh để lại một vệt máu… <br><br>Cố Trường Khanh không để ý. <br><br>Hắn xoay người nhặt chiếc hộp bỏ vào túi áo, một ngày nào đó, hắn sẽ đích thân đeo cho Ôn Noãn cái nhẫn kim cương này, để cô ấy cam tâm tình nguyện làm người phụ nữ của hắn. <br><br>Hắn nói: “Ôn Noãn, lần này là ngoài ý muốn!” <br><br>Ôn Noãn nhắm mắt lại, bảo hắn cút! <br><br>Cố Trường Khanh còn muốn nói gì đó thì cửa phòng bệnh bỗng mở ra. <br><br>Người vào là Hoắc Minh. <br><br> <br>Hôm nay anh ăn mặc tương đối cầu kỳ, bộ âu phục đen trắng cổ điển, phối với chiếc áo sơ mi ủi phẳng, làm bật lên gương mặt anh tuấn mê người! <br><br>Bầu không khí trong phòng bệnh trở nên vi diệu, Hoắc Minh giống như không nhận ra. <br><br>Anh nhìn về phía Cố Trường Khanh, hơi gật đầu, đi đến cạnh giường Ôn Noãn, lấy đơn viện phí từ túi áo ra. <br><br>“Cô giáo Ôn, tiền thuốc men của cô hết 22600… Kết bạn Zalo chuyển cho tôi?” <br><br>Ôn Noãn còn chưa ổn định cảm xúc, Hoắc Minh đã lấy điện thoại của cô đến. <br><br>Anh đứng bên giường, quét mã thêm Zalo. <br><br>“Cô giáo Ôn nghèo thật đấy, số dư chỉ còn 18000 sao?” <br><br>Gương mặt Ôn Noãn nóng bừng! <br><br>Hoắc Minh đường hoàng nói: “Còn nợ 4600, nếu không bữa nào cô đi đánh golf với tôi, coi như trả xong 4600.” <br><br><br>Ôn Noãn hơi ngẩng đầu. <br><br>Mái tóc màu trà nhu thuận uốn quanh eo, cả người mềm mại nhu nhược. <br><br>Cô để tay lên cánh tay Hoắc Minh, nói nhỏ: “Bây giờ tôi có thể trả!” <br><br>Hoắc Minh liếc cô một cái, lại nhìn Cố Trường Khanh, cười nhạt nói một câu hai nghĩa: “Trường Khanh, em tránh mặt một chút! Em ở đây cô giáo Ôn sẽ không buông ra!” <br><br>Một tiếng “Trường Khanh” đã chèn ép Cố Trường Khanh. <br><br>Cố Trường Khanh nắm chặt hộp nhung, ngón tay dùng sức đến trắng bệch mới miễn cưỡng cười nói: “Em không quấy rầy nữa!” <br><br>Hắn mở cửa đi ra ngoài, không quay đầu lại! <br><br>Cửa đóng, sức lực toàn thân Ôn Noãn cạn kiệt, cô dựa vào đầu giường lẩm bẩm: “Luật sư Hoắc, cảm ơn anh!” <br><br>Hoắc Minh để điện thoại của cô xuống. <br><br>Anh nghiền ngẫm hỏi: “Không phải muốn trả nợ cho tôi sao?” <br><br>Ôn Noãn giương mắt, nhìn anh với vẻ ngoài ý muốn: “Không phải… Luật sư Hoắc, vừa nãy tôi chỉ phối hợp anh thôi.” <br><br>Hoắc Minh vẫn nhìn cô, đôi mắt đen tĩnh mịch không cảm xúc. <br>"]