["Mùi hương nam tính quen thuộc khiến Ôn Noãn sững sờ. <br><br>Là Cố Trường Khanh…. <br><br>Ôn Noãn cắn hắn rồi tát hắn một cái, một tiếng ‘chát’ vang lên, tất cả ánh đèn xung quanh đều sáng lên một cái kỳ lạ. <br><br>Ôn Noãn dùng hết sức lực, cô dựa vào vách tường liều mạng thở dốc giống như một con cá sắp chết. <br><br>Vẻ mặt Cố Trường Khanh âm trầm. <br><br>“Em đê tiện như vậy, ai cũng có thể làm vậy đúng không?” <br><br>Ôn Noãn ngẩng đầu lên, ánh mắt nóng rực. <br><br>Cô không tức giận, chỉ cười đáp: “Đúng vậy! Tôi đê tiện vậy đó! Bất cứ người nào cũng được trừ anh ra… Cố Trường Khanh, anh có hài lòng với câu trả lời này không?” <br><br>Sắc mặt Cố Trường Khanh càng âm trầm. <br><br>Hắn bóp lấy cổ Ôn Noãn, gân xanh trên trán nổi lên. <br> <br><br>“Em dám?” <br><br>“Tại sao tôi lại không dám? Cố Trường Khanh, tôi bị anh hại thảm như vậy, có gì mà tôi không dám?” <br><br>…… <br><br>Cố Trường Khanh bỗng dưng buông cô ra. <br><br>Hắn móc ra một hộp thuốc lá, không ngờ hộp thuốc trống rỗng. Hắn vò nát nó rồi ném xuống đất, ngước mắt nhìn Ôn Noãn một lần nữa: “Rời khỏi thành phố B! Anh mua cho em một căn biệt thự, chú Ôn sẽ không sao!” <br><br>Ôn Noãn tức đến mức phát run. <br><br>Cô mím môi hỏi: “Anh sắp xếp những chuyện này là vì muốn tôi làm người tình của anh? Cố Trường Khanh, anh thật tàn nhẫn!” <br><br>Vẻ mặt Cố Trường Khanh bình tĩnh: “Ôn Noãn, chống lại anh không có ích gì cho em! Anh có rất nhiều cách để đối phó em.” <br><br>Dì Nguyễn xuất hiện ở hành lang, trong tay cầm cây lau nhà. <br><br><br>Bà ấy đánh túi bụi vào người Cố Trường Khanh. <br><br>Cố Trường Khanh chỉ tự bảo vệ mình, không động thủ với người phụ nữ trước mặt. <br><br>“Đồ khốn kiếp! Nếu cậu còn dám quấy rầy Ôn Noãn, tôi sẽ giết cậu!” <br><br>Ôn Noãn rưng rưng nước mắt. <br><br>Dì Nguyễn quay đầu lại nói khẽ: “Nhà họ Ôn chúng tôi không bán con gái.” <br><br>Cố Trường Khanh đứng đối diện lạnh lùng cười. <br><br>Ồ! Không bán con gái… <br><br>Cố Trường Khanh tàn nhẫn, xuống tay rất độc ác. <br><br>Chỉ trong hai ngày, tất cả tài sản của nhà họ Ôn đã đóng băng, bao gồm hai bất động sản cộng với cổ phiếu đứng tên bố của Ôn Noãn. <br><br>Cố Trường Khanh chắc chắn Ôn Noãn sẽ không nhịn được lâu! <br><br>Tòa án đến đây niêm phong, dì Nguyễn tức đến mức nằm viện truyền dịch, chờ bà ấy tỉnh lại, không cam lòng nên đến công ty Cố Trường Khanh gây chuyện. <br><br>Nhưng Cố Trường Khanh không còn như trước nữa, dì Nguyễn náo loạn nửa ngày nhưng không thấy người, suýt nữa đã vào Cục cảnh sát.<br>"]