["Ngoài ý muốn là Hoắc Minh làm như không có chuyện gì xảy ra, vỗ bả vai Cố Trường Khanh, nói: “Minh Châu nói cậu đang bị thương, tôi định đi thăm cậu. Bây giờ nhìn cậu vẫn ổn, tôi yên tâm rồi… Đúng rồi, cùng về nhà ăn một bữa cơm đi.” <br><br>Mặt Cố Trường Khanh không thay đổi, gật đầu. <br><br>Hoắc Minh cười một tiếng, cúi đầu châm thuốc, chậm rãi rít vài hơi rồi đi về phía xe. <br><br>Hai người đàn ông lướt qua nhau. <br><br>Cố Trường Khanh cảm nhận được một loại cảm giác bức bách từ Hoắc Minh! Từ đầu tới cuối, Cố Trường Khanh không nói một chữ nào về Ôn Noãn. <br><br>Không cần hỏi cũng biết, Ôn Noãn đã theo Hoắc Minh rồi. <br><br>Đợi xe của Hoắc Minh rời khỏi, Cố Trường Khanh máy móc lấy điện thoại ra, gọi lại cho Ôn Noãn. <br><br>Hắn nghiến răng nghiến lợi: “Ôn Noãn, em giỏi thật đấy!” <br><br>Bên kia, Ôn Noãn bình tĩnh nói: “Cố Trường Khanh… Anh đối xử với tôi như thế nào thì tôi đối xử với anh như vậy, có vấn đề gì sao?” <br><br>“Không vấn đề! Không có vấn đề gì!” Cố Trường Khanh cười khẩy: “Chỉ là, bảo bối, em đừng hối hận đấy.” <br><br> <br>Ôn Noãn cúp điện thoại. <br><br>Lúc này di động lại phát ra tiếng thông báo, cô mở điện thoại ra thấy tin nhắn của Hoắc Minh. <br><br>[Bác trai đã chuyển đến bệnh viện Thế Hữu, em có thể cùng dì vào thăm. Sau khi khỏi hẳn, bác trai có thể về nhà.] <br><br>Ôn Noãn đọc đi đọc lại tin nhắn mấy lần. <br><br>Lâu đến mức hai mắt mông lung đẫm lệ. <br><br>Đến lúc này cô mới có cảm giác mình đã… Phảng phất như đã trở về nhân gian. <br><br>Ôn Noãn cúp điện thoại của Cố Trường Khanh, hắn tức giận đấm mạnh lên thân xe. <br><br>Ôn Noãn! . <br><br>========== Truyện vừa hoàn thành ==========<br>1. Cách Một Khoảng Sân<br>2. Một Chú Một Em<br><br>3. Dẫn Dụ Sói Vào Hang<br>4. Anh Thích Tất Cả Trừ Em<br>=====================================<br><br>Đây là Ôn Noãn mà hắn biết sao? <br><br>Tâm trạng của Cố Trường Khanh rất tệ, hắn không muốn thừa nhận bản thân bị Ôn Noãn ảnh hưởng. <br><br>Chỉ là không có được một người phụ nữ mà thôi! <br><br>Cố Trường Khanh cũng không đi bệnh viện băng bó vết thương mà lái xe thẳng đến câu lạc bộ xã giao. Câu lạc bộ này rất cao cấp, những người có thể tham gia đều có chút địa vị. <br><br>Cố Trường Khanh bao một phòng, uống rượu giải sầu giữa ban ngày. <br><br>Sau khi quản lý tới uống với hắn vài ly, rất thấu hiểu hỏi: “Tổng Giám đốc Cố và bạn gái giận dỗi nhau sao? Sáng sớm đã mượn rượu giải sầu rồi! Không được nha, nghe nói viên ngọc quý nhà họ Hoắc là mối tình sâu đậm với ngài cơ mà!” <br><br>Cố Trường Khanh tựa lưng trên ghế sô pha bằng da thật, mắt đen cụp xuống: “Mối tình sâu đậm?” <br><br>Quản lý cười rồi rót rượu cho hắn: “Phụ nữ yêu sâu đậm thì sẽ nghe lời.” <br><br>Cố Trường Khanh im lặng uống hết nửa ly rượu. <br><br>Một lúc sau, hắn cười nhạt: “Nếu ngày nào đó không còn nghe lời nghĩa là không còn thích nữa, đúng không?” <br><br>“Làm sao có thể chứ Tôi tin năng lực của Tổng Giám đốc Cố.” Quản lý nịnh bợ. <br>"]