[" ","Chương 99","Anh thích cơ thể cô, nên lâu lâu lại động chạm.","Ôn Noãn bị anh đánh thức, nhưng cô đã quá mệt nên không buồn phản ứng.","Thế là vờ ngủ!","Hoắc Minh có thể phát hiện nhờ tiếng thở dồn dập của cô, nhưng anh không ép cô mà chỉ đặt tay lên bờ vai mảnh mai, hạ giọng hỏi: “Của em mấy ngày thì hết?”","Mặt Ôn Noãn đỏ ửng.","Lát sau, cô mới khẽ đáp: “Năm ngày.”","Hoắc Minh thu tay về, xoay người nằm ngang… Cuối cùng cũng tha cho cô.","*","Sáng sớm, Ôn Noãn chủ động thắt cà vạt cho anh.","Trong nắng sớm dịu dàng, gương mặt nhỏ nhắn của cô như tỏa ra vầng sáng nhàn nhạt đầy thu hút.","Hoắc Minh cầm lấy tay cô, nhẹ nói: “Không phải em sắp tham gia buổi họp lớp à? Rảnh thì đi dạo, mua thêm vài bộ đồ đi.”","Ôn Noãn đã quen với việc tiết kiệm.","Nên cô thật thà trả lời Hoắc Minh: “Sẽ tốn nhiều tiền lắm đấy.”","Hoắc Minh cười cười.","Anh đã ngậm thìa vàng từ khi mới sinh ra, hiển nhiên sẽ không thiếu tiền, chỉ thấy thú vị khi nghe Ôn Noãn nói vậy.","Anh xoa mặt cô, sau đó đeo chiếc đồng hồ hàng hiệu trị giá một triệu: “Mua quần áo thì tốn bao nhiêu được chứ, em hệt như cô vợ nhỏ báo cáo với ông chồng lãnh đạo ấy… Ừm, đúng lúc chuyển mùa, tôi cũng thiếu vài chiếc áo sơ mi, em tiện chọn giúp tôi vài chiếc.”","Ôn Noãn biết anh chỉ nói vậy mà thôi, trong phòng để đồ của anh đã có đủ các loại sơ mi.","Nhưng dù sao con gái cũng thích mua sắm.","Ôn Noãn khẽ nói cảm ơn.","Hoắc Minh cúi người hôn cô: “Cô giáo Ôn khách sáo quá.”","Ôn Noãn cũng rất muốn dỗ anh vui vẻ.","Cô ôm cổ anh, trìu mến gọi một tiếng “Papa”.","Mới đầu Hoắc Minh còn sửng sốt.","Sau đó trong lòng anh dâng lên chút xao động.","Chút xao động này kéo dài đến tận văn phòng, ngay cả thư ký Trương cũng phát hiện tâm trạng hôm nay của luật sư Hoắc tốt hơn bình thường, còn trông đẹp trai hơn hẳn.","Mười giờ sáng, thư ký Trương gõ cửa đi vào.","Cô ấy mỉm cười nói: “Luật sư Hoắc, cố vấn pháp lý của tập đoàn Cố Thị muốn gặp ngài! Tôi đã xem lịch trình của ngài, bốn giờ chiều nay…”","“Không gặp!” Hoặc Minh lạnh nhạt nói: “Hiện tại các ban ngành liên quan đã đề cập đến việc truy tố công khai các vấn đề tài chính của tập đoàn Cố thị, vấn đề của họ thì để họ tự xử lý.”","Thư ký Trương có hơi bất ngờ.","Tập đoàn Cố Thị và luật sư Hoắc có quan hệ thông gia, nhưng luật sư Hoắc lại không nể mặt họ chút nào.","Thư ký Trương duy trì nụ cười công nghiệp: “Vâng, luật sư Hoắc.”"]