[" ","Chương 98","Hơn nữa cô ở bên anh cũng vì khiến anh vui vẻ mà.","Vậy tâm trạng sa sút hiện giờ của cô rõ là vô lý!","Ôn Noãn nhẹ cụp mắt, thốt ra hai chữ khe khẽ như mèo con: “Thích lắm!”","Ngón tay thon dài của Hoắc Minh nhẹ nhàng xoa môi cô, động tác chậm rãi thoáng chút mập mờ.","Ôn Noãn đỏ mặt, tim đập nhanh.","Nhưng cô cũng không quên việc chính, khẽ ôm cổ anh hỏi: “Chuyện Đinh Tranh hãm hại tôi hết cách thật rồi hả?”","“Em để ý ánh mắt người đời đến thế sao?”","Ôn Noãn nũng nịu lấy lòng anh, đợi anh vui vẻ thì mới nói: “Tôi không muốn mấy bạn nhỏ tôi từng dạy phải thất vọng về tôi, rồi nghĩ cô giáo Ôn của bọn chúng là người không đứng đắn.”","Hoắc Minh vùi mặt vào gáy cô, cúi đầu mỉm cười.","Nụ cười của anh thoáng chút giễu cợt.","“Bây giờ cô giáo Ôn nằm dưới người tôi, có chỗ nào đứng đắn nhỉ?”","Ôn Noãn: …","Mặc dù cô và anh đã từng ngủ chung vài lần nhưng vẫn chưa làm tới bước cuối cùng, làm gì có đen tối như anh nói.","Cô ngại ngùng đẩy anh ra, chạy vào nhà vệ sinh của phòng ngủ chính.","Đêm nay Hoắc Minh rất hăng hái, nhanh chóng đuổi theo.","Sau khi Ôn Noãn rửa mặt rồi bôi kem dưỡng da xong, anh ôm lấy cô từ phía sau, cằm cọ lên bả vai cô: “Giận à?”","“Đâu có!”","“Tôi nào dám giận?”","Hoặc Minh giữ lấy cằm cô, ép cô quay đầu hôn anh. Hôn triền miên một lúc lâu, anh mới xoay cả người cô lại rồi ôm lấy.","Ôn Noãn sợ anh nên không dám lộn xộn.","Con ngươi đen nhánh của Hoắc Minh nhìn cô, nhẹ giọng nói: “Chuyện thế này không cần phải thưa kiện, cứ giao cho tôi. Hôm đó em chỉ cần đến buổi họp lớp như bình thường là được.”","Ôn Noãn hơi do dự hỏi: “Anh sẽ không đi phải không?”","“Tôi không thể đi à?”","“Hay em nghĩ đi cùng một ông già còn vẻ vang hơn?”","Ôn Noãn nhẹ nhàng giải thích: “Ý tôi không phải vậy, chỉ là tôi không rõ vì sao anh lại không kiêng dè quan hệ của chúng ta chút nào!”","Hoặc Minh không đồng ý: “Chúng ta đều chưa kết hôn, chỉ gặp gỡ bình thường thì kiêng dè gì chứ!”","Ôn Noãn không nói gì.","Cô vẫn còn hơi say, ôm lấy eo anh, thả lỏng dựa vào ngực anh.","Không rõ đã ngủ hay chưa.","Hoặc Minh bế thẳng cô đến giường, Ôn Noãn kéo chăn, nghiêng người ngủ… Trong lúc mơ màng, cô cảm thấy sau lưng mát lạnh, là Hoắc Minh vừa tắm xong đã quay lại ngủ."]