["Ôn Noãn bị Hoắc Minh từ chối, cô nghĩ đủ mọi cách nhưng cũng không gặp được anh. <br><br>Dì Nguyễn ở nhà càng lo lắng hơn, không ngừng than phiền. Áp lực đè nặng lên người Ôn Noãn, cô đành hẹn gặp Bạch Vi, một người bạn cùng lớp thời đại học. <br><br>Bạch Vi đã kết hôn ngay sau khi tốt nghiệp, chồng cô ấy là con ông cháu cha ở thành phố B, có mối quan hệ rất rộng. <br><br>Ôn Noãn nhờ Bạch Vi giúp cô nghĩ cách. <br><br>Hai người hẹn nhau ở một quán cà phê, Ôn Noãn kể lại tình huống của mình. <br><br>Bạch Vi nghe xong liền mắng chửi Cố Trường Khanh một trận. Sau khi nguôi giận, cô ấy trợn mắt nói: “Đêm đó cậu thật suýt nữa đã xảy ra quan hệ với Hoắc Minh rồi à?” <br><br>Ôn Noãn đỏ mặt, nhẹ nhàng khuấy cốc cà phê trong tay. <br><br>Bạch Vi nhỏ giọng: “Ôn Noãn, cậu cũng khá đấy! Hoắc Minh nổi tiếng có mắt nhìn rất cao, hiếm khi xảy ra tai tiếng gì.” <br><br>Ôn Noãn cười khổ: “Tớ không có lựa chọn nào khác, nếu không tớ cũng không quấy rầy cậu đâu.” <br><br> <br>Hoắc Minh rất có thế lực trong giới, mà việc Bạch Vi giúp đỡ cô rất có thể sẽ đắc tội với anh. <br><br>Nhưng Bạch Vi rất trượng nghĩa, cô ấy nhờ hỏi vài người thì đã có được lịch trình của Hoắc Minh. <br><br>Ba giờ chiều ngày thứ bảy, Hoắc Minh có hẹn ở câu lạc bộ đánh golf. <br><br>Ôn Noãn đi theo vợ chồng Bạch Vi tới đó, nhưng không ngờ Cố Trường Khanh cũng có mặt. <br><br>Ôn Noãn ngẩn ra một lát. <br><br>Bạch Vi hung hăng nhéo mạnh chồng mình, oán trách: “Sao anh không hỏi kỹ, có Cố Trường Khanh ở đây thì sao Ôn Noãn có thể thoải mái được?” <br><br>Chồng Bạch Vi thành thật xin lỗi: “Thật xin lỗi, Ôn Noãn! Là do tôi không hỏi rõ.” <br><br>Trước khi Ôn Noãn kịp nói gì thì Hoắc Minh đã nhìn thấy bọn họ. <br><br>Anh mặc một bộ quần áo thường ngày màu trắng, vóc dáng cao lớn, ngũ quan anh tuấn… Giữa đám đông, anh như trăng sáng được sao vây quanh. <br><br><br>Hệt như ở văn phòng luật sư, Hoắc Minh cũng giả vờ như không quen biết Ôn Noãn, chỉ chào hỏi chồng Bạch Vi. <br><br>Chồng Bạch Vi được yêu thương mà lo sợ, khuôn mặt tươi cười. <br><br>Lúc này, Hoắc Minh mới giống như để ý tới Ôn Noãn. <br><br>Ôn Nõa vốn có làn da rất đẹp, hôm nay lại cố tình ăn mặc rất thoải mái. <br><br>Áo thun rộng màu trắng và quần đùi thể thao màu xám nhạt. <br><br>Mái tóc dài màu trà được búi cao khiến cô trở nên tươi tắn và còn mang theo vài phần quyến rũ. <br><br>Ánh mắt Hoắc Minh lướt qua đôi chân trắng nõn và thon dài của Ôn Noãn, hờ hững nói: “Tôi chưa gặp vị này bao giờ nhỉ…” <br><br>Hoắc Minh giả vờ, chồng của Bạch Vi thấy thế cũng rất biết điều mà phối hợp diễn theo. <br><br>“Ôn Noãn, bạn học thời đại học của Bạch Vi, là một tài nữ, còn là người dạy dương cầm.” <br><br>Hoắc Minh khẽ cười một tiếng: “Hóa ra là cô giáo Ôn!” <br><br>Biểu cảm của anh như cười mà không phải cười, ga lăng vươn tay. <br><br>Đám đàn ông ở bốn phía xung quanh thấy cảnh này đều vô cùng tò mò, đồng thời cũng có phần ao ước! Bọn họ đều nhìn ra được vị giáo viên dương cầm họ Ôn xinh đẹp này tới vì Hoắc Minh. <br>"]