["Hoắc Minh Châu không bị câu hỏi làm khó, cô ấy xòe bàn tay nhỏ nhắn xinh đẹp, thuộc như lòng bàn tay mà kể: “Yêu gia thế đời đời hiếu học của em, vẻ ngoài xinh đẹp, thân phận bố mẹ danh giá và một người anh trai tài giỏi …” <br><br>Hoắc Minh nhẹ nhàng ‘a’ một tiếng. <br><br>Ôn Noãn bị Khương Duệ kéo đến bệnh viện. <br><br>Khương Duệ rất giỏi làm phiền người khác, bị thương một chút mà đã ở lại bệnh viện hai tiếng. <br><br>Cậu ta đưa Ôn Noãn về nhà, lúc này đã 9 giờ tối. <br><br>Tâm trạng Ôn Noãn không tốt nhưng cô vẫn xin lỗi Khương Duệ: “Hôm nay tôi đã liên lụy cậu, xin lỗi Khương Duệ.” <br><br>Tâm Trạng của Khương Duệ còn phức tạp hơn cô. <br><br>Vốn dĩ cậu ta cho rằng Ôn Noãn và Cố Trường Khanh chia tay, bản thân mình sẽ có cơ hội, nào biết ở giữa lại xuất hiện Hoắc Minh. <br><br>Mặc dù Hoắc Minh chững chạc đàng hoàng, nhưng lúc anh đến, chỉ mới một lát mà đã dùng ánh mắt nhìn cả người Ôn Noãn từ trên xuống dưới, Khương Duệ không phải người mù, tất nhiên có thể nhìn thấy. <br> <br><br>Cậu ta không dám tranh giành với Hoắc Minh. <br><br>Nhà họ Hoắc có địa vị rất cao ở thành phố B, Hoắc Minh là một nhân vật tàn nhẫn, mặc dù Khương Duệ rất nghiêm túc với Ôn Noãn nhưng cậu ta không muốn hy sinh cả nhà để thành toàn cho tình yêu của mình. <br><br>Khương Duệ nghiêng đầu nhìn Ôn Noãn. <br><br>Cậu ta nói với giọng điệu đùa cợt: “Ôn Noãn, nếu vài năm nữa mà cả hai chúng ta vẫn độc thân, hãy suy nghĩ một chút.” <br><br>Do Hoắc Minh từng chỉ điểm nên Ôn Noãn biết được chút suy nghĩ của cậu ta. <br><br>Cô không muốn làm tổn thương Khương Duệ. <br><br>Ôn Noãn lắc đầu nói: “Khương Duệ, chờ bố tôi ra ngoài, có lẽ tôi sẽ rời khỏi thành phố B, tôi…. Tạm thời không có ý tưởng như vậy.” <br><br>Khương Duệ lẳng lặng nhìn cô chằm chằm. <br><br><br>Cậu ta đột nhiên bật cười, dáng vẻ rất đáng yêu: “Tôi đùa cậu thôi! Cậu nghĩ là thật à? Trời hơi lạnh… Mau lên xe đi! Cậu cứ yên tâm, tôi sẽ nói với bố tôi về chuyện của chú thêm lần nữa.” <br><br>Ôn Noãn cảm kích cậu ta không nói rõ. <br><br>Lúc Ôn Noãn xuống xe rời đi, đột nhiên Khương Duệ gọi cô lại: “Ôn Noãn!” <br><br>Ôn Noãn quay đầu nhìn cậu ta. <br><br>Khương Duệ ngồi trong xe vẫy tay với cô… Không hiểu sao, đôi mắt Ôn Noãn hơi ướt át. <br><br>Cô nhìn chiếc xe chạy đi rồi mới vào cổng. <br><br>Có lẽ là bóng đèn hỏng rồi, ánh sáng ở lầu một rất u ám, Ôn Noãn lấy điện thoại ra muốn chiếu sáng. <br><br>Vòng eo đột ngột bị người nào đó ôm lấy, bờ môi cũng bị lòng bàn tay ấm áp bao phủ. <br><br>Một hồi hỗn loạn, cô bị người đó kéo tới lối đi nhỏ an toàn ở cầu thang. <br><br>“Ô… Buông tôi ra!” <br><br>Như cô mong muốn, người đàn ông buông tay, sau đó có một thứ ấp áp bao phủ môi cô.<br>"]