["Cậu ta chủ động chào hỏi: “Anh Trường Khanh.” <br><br>Cố Trường Khanh thấy cậu ta đang muốn nói chuyện, ánh mắt dừng lại: Cô gái ngồi đối diện Khương Duệ, cho dù che mặt hắn cũng nhận ra là Ôn Noãn. <br><br>Cố Trường Khanh nhíu mày: Tại sao Ôn Noãn lại ở chung với Khương Duệ? <br><br>Khương Duệ đặc biệt tốt bụng giải thích cho hắn: “Ôn Noãn nhờ ba tôi giúp cô ấy kiện lên tòa, tôi và cô ấy đang cùng tìm hiểu tình tiết vụ án.” <br><br>Đàn ông đều nhạy bén, Khương Duệ nói dăm ba câu đã khiến Cố Trường Khanh đoán được cậu ta đang nghĩ gì. <br><br>Khương Duệ thích Ôn Noãn, đây chính là tuyên chiến với hắn! <br><br>Cố Trường Khanh cười nhạo: “Khương Duệ, cậu tốt bụng như vậy sao?” <br><br>Hắn lại nói với Ôn Noãn: “Em tin cậu ta, có khi bị bán còn giúp cậu ta đếm tiền.” <br><br>Trực giác của người phụ nữ khiến Hoắc Minh Châu bất an, cô ấy hỏi: “Cố Trường Khanh, anh biết cô ấy?” <br> <br><br>Cô ấy vừa hỏi xong thì bầu không khí trở nên vi diệu. <br><br>Ôn Noãn rất khó xử. <br><br>Cố Trường Khanh định nói vài lời khó nghe, Khương Duệ nhẹ nhàng cười. <br><br>Cậu ta trịnh trọng nói với Hoắc Minh Châu: “Ôn Noãn là bạn của em, anh Trường Khanh đương nhiên biết! Chị dâu cứ yên tâm, anh Trường Khanh tuyệt đối chung thủy với chị!” <br><br>Nói xong câu cuối, cậu ta liếc nhìn Cố Trường Khanh, ánh mắt giễu cợt. <br><br>Sắc mặt Cố Trường Khanh khó coi, hắn dẫn Hoắc Minh Châu rời đi. <br><br>Đợi hai người bọn họ rời đi, Khương Duệ nói với Ôn Noãn, “Thành phố B lớn như vậy mà cũng gặp được, Ôn Noãn, lần sau tôi sẽ chọn một chỗ không thấy Cố Trường Khanh để tránh cho cậu khó chịu. <br><br>Ôn Noãn gọi món, nói: “Không cần cố ý né tránh, chia tay rồi chẳng lẽ tôi phải trốn anh ta cả đời, hơn nữa người có lỗi cũng không phải tôi.” <br><br><br>Lông mày Khương Duệ khẽ nhếch. <br><br>Cậu ta đột nhiên bảo: “Tôi đi rửa tay, chờ thức ăn được mang lên thì cậu cứ ăn trước đi.” <br><br>Ôn Noãn không hoài nghi gì. <br><br>Khương Duệ rời đi, Ôn Noãn cầm điện thoại liên hệ với mấy bậc phụ huynh, xác định giờ tan học. <br><br>Mười phút sau, Khương Duệ vẫn chưa quay lại, lúc Ôn Noãn thấy kì lạ, chỗ phòng vệ sinh của nhà hàng vang lên tiếng hét của người phụ nữ… Nhà hàng cao cấp lập tức hỗn loạn. <br><br>Khương Duệ và Cố Trường Khanh đánh nhau, không rõ nguyên nhân. <br><br>Lúc Ôn Noãn nhìn thấy hiện trường, trên vách tường, mặt đất đều dính máu, vẻ mặt Cố Trường Khanh âm u nhìn Khương Duệ chằm chằm. <br><br>Sau một tiếng, hai nam hai nữ ngồi tại phòng bảo vệ của nhà hàng, Khương Duệ và Cố Trường Khanh bị định tội ẩu đả đánh nhau vì tranh giành tình nhân. <br><br>Hoắc Minh Châu gọi điện thoại, khóc lóc làm nũng: “Anh… Cố Trường Khanh đánh nhau với người khác, bây giờ bọn em đang ở phòng bảo vệ. Anh mau đến đây đi! À… Cố Trường Khanh đánh nhau bị thương hơi nặng.” <br><br>Đầu óc Ôn Noãn rối loạn. <br><br>Gì cơ, Hoắc Minh đến đây? <br>"]