["Một lúc sau, nước mắt từng giọt rơi xuống, cô qua quýt lau đi nhưng lại không kìm được cảm xúc…Cô giúp dì Nguyễn thoa thuốc và băng bó vết thương, sau đó quay về phòng lấy ra mười nghìn tệ đưa dì Nguyễn để lo chi phí trong nhà. <br><br>Cô không để dì Nguyễn ra ngoài làm việc nữa. <br><br>Đêm đến, Ôn Noãn đã khóc rất lâu. <br><br>Buổi sáng thức dậy, quầng thâm dưới mắt cô vô cùng rõ rệt, dù đã sử dụng nhiều kem che khuyết điểm nhưng cũng không thể che giấu được. <br><br>Lúc ăn sáng, dì Nguyễn nói với cô: “Nếu thân thể không chịu nổi thì làm ít lại, nếu con thật không chịu nổi nữa thì dì sẽ bán căn nhà nhỏ đó đi”. <br><br>Ôn Noãn an ủi bà ấy: “Qua lần này thì tốt rồi, con sẽ chú ý hơn.” <br><br>Dì Nguyễn cũng không nói thêm gì nữa! <br><br>Ôn Noãn ăn xong thì thu dọn rồi đến trung tâm âm nhạc để làm việc. <br><br>Vừa quẹt thẻ xong, một đồng nghiệp đã nhỏ giọng nói với cô: “Có cô họ Hoắc đến tìm cô! Ôn Noãn, nếu cô không muốn gặp thì chúng tôi sẽ bảo với cô ấy là cô đã nghỉ phép.” <br> <br><br>Ôn Noãn thoáng giật mình, ngay sau đó cô nhìn thấy Hoắc Minh Châu. <br><br>Ôn Noãn không ghét Hoắc Minh Châu, nhưng cũng không muốn có mối liên quan nào với cô ấy, đành phải làm phiền đồng nghiệp. <br><br>Nhưng Hoắc Minh Châu đã nhìn thấy cô. <br><br>Hoắc Minh Châu tự nhiên đến gần, vẻ mặt xinh xắn và đáng yêu: “Ôn Noãn, tôi muốn biết lý do cô từ chối chơi dương cầm trong bữa tiệc sinh nhật của tôi? Cô không thích tôi à?” <br><br>Cô ấy vừa dứt lời thì xung quanh đều trở nên im lặng. <br><br>Tất cả đồng nghiệp trong trung tâm đều biết về mối quan hệ giữa Ôn Noãn và Cố Trường Khanh. <br><br>Bây giờ, vợ chưa cưới của Cố Trường Khanh lại muốn Ôn Noãn thích mình, điều này quá tàn nhẫn với cô rồi. <br><br>Những ánh mắt thông cảm và thương hại đó khiến Ôn Noãn vô cùng khó chịu. <br><br><br>Cô nhỏ giọng nói với Hoắc Minh Châu: “Tình cờ hôm đó tôi có việc phải làm. Thật là xin lỗi cô Hoắc, cô hãy tìm người khác đi.” <br><br>Hoắc Minh Châu không chịu bỏ cuộc. <br><br>Lúc Ôn Noãn làm việc, cô ấy lại ngồi bên ngoài uống cà phê, vẫn luôn chờ đến trưa lúc Ôn Noãn tan làm thì đi lên chặn đường cô. <br><br>“Ôn Noãn, chúng ta cùng uống cà phê đi!” Hoắc Minh Châu không ngừng làm phiền. <br><br>Tính tình Ôn Noãn rất tốt, nhưng trước mặt Hoắc Minh Châu, cô lại không thể bình tĩnh nổi, cô đi thẳng đến một quán ăn bình thường cô hay ăn. <br><br>Hoắc Minh Châu mặc đồ hiệu và mang giày cao gót, bám sát theo Ôn Noãn, nói với giọng điệu khiến người ta chán ghét: “Nếu cô không thể tham dự tiệc sinh nhật của tôi, vậy cô có thể giúp tôi lựa chọn váy cưới được không? Tôi nghe Khương Duệ nói, gu thẩm mỹ của cô rất tốt. Ôn Noãn, cô hãy tư vấn giúp tôi đi…Lát nữa Cố Trường Khanh cũng sẽ tới, chúng ta hãy cùng nhau ăn tối. Ôn Noãn, cô có thể cho chúng tôi ý kiến có được không?” <br><br>Khuôn mặt Ôn Noãn trở nên trắng bệch. <br><br>Cô bị Cố Trường Khanh phản bội, bố phải vào tù, còn bị hắn ép buộc trở thành tình nhân. <br><br>Nhưng Hoắc Minh Châu chẳng biết gì, cô ấy còn muốn Ôn Noãn phải chiều chuộng cô ấy như những người khác. <br><br>Đúng là không gì tàn nhẫn hơn lòng người! <br><br>Ôn Noãn hít sâu một hơi để lấy lại bình tĩnh. <br>"]