[" ","Chương 107","Ôn Noãn muốn ngủ thêm chút nữa, đêm qua đã giày vò đến rất khuya.","Anh không thực sự chiếm hữu cô, nhưng… cũng không khác nhau mấy, Ôn Noãn đỏ mặt, tim đập thình thịch khi nghĩ đến, nhưng cô lại suy nghĩ, anh đang chờ đợi điều gì?","Vẻ mặt của anh ấy rõ ràng là đã không thể chờ được nữa.","…","Buổi chiều, Bạch Vi hẹn cô gặp nhau ở quán cà phê.","Ôn Noãn vừa ngồi xuống, Bạch Vi đã ném tấm thiệp mời tới: “Tối thứ bảy, sảnh thương mại trên tầng hai khách sạn Vân Cẩm.”","Ôn Noãn cầm lên xem kỹ.","Bạch Vi ho nhẹ một tiếng, sáp lại gần hỏi: “Luật sư Hoắc có đồng ý không?… Tớ nhìn dáng vẻ trong nóng ngoài lạnh của anh ta, chỉ cần cậu chủ động một chút, tớ nghĩ dù là hái trăng hay hái sao luật sư Hoắc cũng sẵn sàng làm.”","Ôn Noãn không khỏi nghĩ đến đêm qua.","Mặc dù không làm đến bước cuối nhưng cô vẫn cảm nhận được kỹ thuật của Hoắc Minh rất tốt, rất hiểu phụ nữ.","Cô mặt đỏ tim run, ngượng ngùng nói: “Chắc không vấn đề gì.”","Bạch Vi thở phào nhẹ nhõm.","Cô ấy lại dùng cánh tay chọt vào người Ôn Noãn, ranh mãnh nói: “Tớ đã nói mà, đàn ông mà cảm thấy thoải mái thì rất dễ nói chuyện.”","Ôn Noãn uống một ngụm cà phê suýt nữa phun ra ngoài.","Bạch Vi vỗ lưng giúp cô, nói về tin tức bên ngoài mà cô ấy có được: “Nghe nói ban đầu Cố Trường Khanh vốn không muốn đi, nhưng khi nghe tin cậu đi, hắn ta lại đổi ý, còn trả hai trăm ngàn tiền rượu.”","Ôn Noãn cụp mắt xuống, cười nhạt: “Hắn ta thật sự không cần như thế.”","Bạch Vi nhìn cô cười: “Tốt lắm! Giờ đây khi nhắc đến Cố Trường Khanh, hình như cậu đã bình tĩnh hơn rồi! Cũng đúng, trong lòng cậu hiện giờ chỉ có mỗi luật sư Hoắc.”","Ôn Noãn nhẹ nhàng lắc đầu: “Chúng tớ chỉ tạm thời bên nhau mà thôi, tớ và anh ấy không thể nào.”","Bạch Vi đang định nói an ủi vài câu thì trong thang máy đối diện có vài người phụ nữ ăn mặc rất thời thượng bước ra.","Bạch Vi nghiến răng nghiến lợi: “Thật sự là oan gia ngõ hẹp mà!”","Ôn Noãn nghe được lời này không khỏi ngước mắt lên nhìn.","Cô thấy Đinh Tranh đang trò chuyện với vài vị phu nhân.","Những vị phu nhân đó chính là phụ huynh của học sinh từng được Ôn Noãn dạy dương cầm, trước kia quan hệ giữa họ khá tốt, nhưng từ khi danh tiếng của Ôn Noãn bị hủy hoại, bọn họ đã cùng nhau yêu cầu thay thế Ôn Noãn.","Đinh Tranh đã tiếp nhận toàn bộ học sinh của cô.","Bây giờ tình cờ chạm mặt nhau, bầu không khí trở nên rất vi diệu, mấy vị phu nhân đó miễn cưỡng mỉm cười nhưng không chủ động nói gì.","Ngược lại Ôn Noãn thì cởi mở chào hỏi.","Đinh Tranh bị Cố Trường Khanh bỏ rơi, người mà cô ta hận nhất trong lòng chính là Ôn Noãn. Bây giờ cô ta tình cờ gặp được Ôn Noãn, bên cạnh lại có phụ huynh, ông trời thật đúng đã cho cô ta cơ hội tốt để sỉ nhục Ôn Noãn."]