[" ","Chương 114","Ôn Noãn nhặt áo lên và bỏ vào trong giỏ quần áo, sau đó đi xuống nhà bếp. Chưa đầy 10 phút, cô đã làm xong.","Xanh xanh trắng trắng.","Rồi thêm vài giọt dầu mè.","Đẹp mắt và thơm lừng.","Hoắc Minh tắm xong đi ra, ngồi vào bàn, bắt đầu ăn mì.","Do thường xuyên đi xã giao ở bên ngoài, anh thích món ăn gia đình hơn, tài nấu nướng của Ôn Noãn không quá tinh tế nhưng phù hợp với khẩu vị của anh.","Anh vừa ăn vừa xử lý vài công việc trên điện thoại, sau đó nhìn về phía Ôn Noãn.","“Em mới làm tóc sao?”","Ôn Noãn nhẹ nhàng vuốt mái tóc dài, đáng tiếc nói: “Vì ngủ nên có hơi rối.”","Hoắc Minh cười nhẹ.","Anh lại nói: “Gửi thời gian và địa điểm cho tôi, tôi còn phải bận mấy ngày nữa.”","Ôn Noãn vội vã quay về phòng ngủ lấy điện thoại, gửi tin nhắn đến cho anh.","Hoắc Minh lưu lại trong bản ghi nhớ.","Vừa nhấc mắt đã thấy Ôn Noãn chăm chú nhìn mình.","Anh biết cô khá thích ngoại hình của anh, lúc này không tránh khỏi dâng lên chút hư vinh của đàn ông, nhẹ nhàng nâng khuôn mặt cô: “Nhìn đến ngây người rồi à? Vừa rồi tôi tắm sao em không dám nhìn?”","Khi anh nói lời này, khóe mắt đuôi mày của anh đều mang nét lịch lãm đặc trưng của một người đàn ông trưởng thành.","Ôn Noãn đỏ mặt.","Cô giả vờ muốn thu dọn chén bát nhưng tay lại bị Hoắc Minh giữ lại, giọng điệu của anh trầm khàn lạ thường: “Để sáng mai thím tới thu dọn.”","Ôn Noãn nghe được chút ý tứ từ giọng nói của anh, nhưng tính cách của cô không phải loại chủ động, hơn nữa anh chậm chạp không làm gì, cô cũng không đoán được ý của anh.","Hoắc Minh ôm cô trở lại phòng ngủ chính, giống như đêm qua, chỉ đơn giản thỏa mãn rồi thu tay.","Ôn Noãn tựa vào ngực anh.","Anh ghé vào tai cô: “Còn những việc khác giữ sang thứ bảy làm, nhé?”","Ôn Noãn không còn mặt mũi để nói chuyện, chỉ vùi mặt mình vào chiếc cổ ấm áp của anh, dù gì cả hai cũng sống chung được một khoảng thời gian rồi nên cô khá hiểu anh.","Hoắc Minh có ham muốn khống chế rất mạnh.","Ngay cả chuyện trên giường cũng do anh quyết định. Khi nào làm, làm đến đâu, tất cả đều do anh kiểm soát.","Ôn Noãn chỉ có thể nghe theo anh!","Đêm khuya, cô mệt mỏi thiếp đi.","Trong bóng tối, Hoắc Minh lẳng lặng nhìn khuôn mặt trắng ngần của Ôn Noãn","Thật ra tối nay tâm trạng anh không tốt, nhưng khi quay về căn hộ, lại có một người dịu dàng chăm sóc anh từng li từng tí, tùy theo ý anh, cảm giác này đối với bất kỳ người đàn ông nào cũng không tệ!","Hoắc Minh bất chợt muốn cưng chiều cô."]