[" ","Chương 102","Hắn nhắm mắt, nghĩ đến lời của mẹ, đặc biệt là câu ‘bây giờ Ôn Noãn đang sống cùng đàn ông’ khiến hắn cảm thấy khó chịu hơn cả chết.","Hắn nghĩ, nếu không phải lúc đầu Ôn Noãn bị hắn ép quá mức thì chẳng phải cô đã không gặp được Hoắc Minh sao?","Cô càng sẽ không sống cùng Hoắc Minh!","*","Ôn Noãn trở về căn hộ trước năm giờ.","Hoắc Minh thường về lúc bảy giờ nên Ôn Noãn tranh thủ nấu cơm trước.","Cô thích sạch sẽ, nấu cơm xong thì cô liền đi tắm.","Tâm trạng Ôn Noãn rất tốt, cô treo từng bộ đồ đã mua hôm nay vào tủ quần áo của Hoắc Minh, những bộ đồ làm từ vải mềm mại treo cùng chỗ với bộ đồ đắt tiền của anh tự nhiên hài hòa đến lạ.","Cuối cùng, cô lấy những thứ cô mua giúp anh ra.","Hai chiếc áo sơ mi và một chiếc thắt lưng.","Tất cả đều là thương hiệu quốc tế và giá rất đắt.","Ôn Noãn nhẹ nhàng vuốt ve, tưởng tượng dáng vẻ anh tuấn khi mặc nó lên của Hoắc Minh khiến cô không khỏi đỏ mặt.","Lúc này, điện thoại của cô đổ chuông, là Hoắc Minh.","Tính tình Hoắc Minh không tốt, nhưng một khi ‘mối quan hệ’ này được xác định thì anh lại rất tốt với cô.","“Tôi đang nhận một vụ án khó nhằn nên dạo này phải tăng ca.”","Ôn Noãn hỏi anh: “Vậy anh không về ăn tối à?”","Hoắc Minh ậm ừ, lẽ ra nên cúp máy nhưng anh vẫn nói thêm vài câu: “Dạo này chắc chỉ có thời gian quay về thay quần áo thôi.”","Ôn Noãn đột nhiên cảm thấy hơi tội lỗi với số tiền đã tiêu hôm nay.","Hoắc Minh bên đó thật đang rất bận nên nhanh chóng cúp máy.","Ôn Noãn cất điện thoại, lặng lẽ nhìn chiếc áo sơ mi đang treo, niềm vui mơ hồ dần tan biến.","Cô đã ăn tối một mình.","Một mình trên giường, có hơi không quen, bình thường Hoắc Minh sẽ ôm cô làm gì đó…","Ôn Noãn đột nhiên đỏ mặt.","Sao cô lại chờ mong cái ôm của Hoắc Minh chứ?","Cô buộc mình phải ngủ, thế nhưng trong đêm lại bừng tỉnh nhiều lần, mãi đến sáng Hoắc Minh vẫn chưa về mà thím Lý đã tới…","Thím Lý quen thuộc nói: “Luật sư Hoắc thường xuyên bận rộn như vậy, cô Ôn đừng lo lắng!”","Ôn Noãn khẽ gật đầu.","Cả đêm Hoắc Minh không về, cô cũng không yên tâm vui vẻ ở nhà hưởng phúc, suy nghĩ một hồi, cô nhờ thím Lý làm bữa sáng để cô đem tới cho anh.","Thím Lý thấy hai người tình cảm như vậy thì cũng rất vui, lập tức vui vẻ đi làm.","Ôn Noãn về phòng, cô chuẩn bị lấy một bộ quần áo để cùng mang đến công ty. Ngón tay cô lục lọi trong tủ quần áo, nhưng cuối cùng vẫn không dám chọn bộ quần áo mình mới mua, đành chọn một bộ bình thường anh vẫn hay mặc."]