["Ôn Noãn cắn chặt răng, nói: “Tôi sẽ không làm người phụ nữ của anh! Cố Trường Khanh, anh đừng ảo tưởng nữa!” <br><br>Cố Trường Khanh cười nhẹ: “Vậy thì chuẩn bị tìm luật sư cho chú Ôn đi! Ôn Noãn, đừng trách anh không nhắc nhở em, số tiền lớn như vậy thì ít nhất phải bị kết án mười năm tù.” <br><br>Ôn Noãn cười khẩy: “Tôi sẽ thuê luật sư giỏi nhất!” <br><br>“Em đang nói đến Hoắc Minh?” Cố Trường Khanh bình thản cười: “Ôn Noãn, em quên anh ta là anh rể tương lai của anh rồi sao? Em nghĩ anh ta sẽ giúp em thưa kiện hay sao?” <br><br>Cả người Ôn Noãn lạnh toát! <br><br>Cố Trường Khanh nhẹ giọng ném ra một câu: “Ôn Noãn, anh đợi em cầu xin anh!” <br><br>*** <br><br>Ôn Noãn vừa cúp máy, dì Nguyễn đã lớn tiếng chửi bới. <br><br>“Đồ khốn!” <br><br> <br>“Hắn đang nằm mơ à! Dù chúng ta có chết cũng sẽ không để hắn chà đạp con.” <br><br>Dì Nguyễn nói xong liền rơi nước mắt: “Luật sư Hoắc là anh vợ của tên vong ân này thì sao chúng ta có mời thể được anh ta chứ? Ôn Noãn, con nghĩ cách gì đi.” <br><br>Ôn Noãn cụp mắt. <br><br>Một lát sau, cô nhỏ giọng nói: “Con từng gặp vị luật sư Hoắc này một lần rồi, để con thử xem.” <br><br>Dì Nguyễn là người phụ nữ rất mẫn cảm. <br><br>Bà ấy ngửi thấy mùi rượu trên người Ôn Noãn, lại thấy cô đang khoác áo của đàn ông, liền đoán được chuyện gì đã xảy ra. <br><br>Nhưng bà ấy cũng không nói gì. <br><br>Ôn Noãn muốn gặp Hoắc Minh cũng chẳng dễ dàng gì. <br><br>Trong đại sảnh của Văn phòng luật sư ‘Kiệt Anh’, nhân viên tiếp tân vừa lịch sự và lạnh lùng nói: “Xin lỗi, vì cô không có hẹn trước nên tôi không thể để cô vào được.” <br><br><br>Ôn Noãn hối hận vì tối qua đã không nhận danh thiếp. <br><br>Cô hỏi: “Nếu bây giờ đặt lịch hẹn thì khi nào tôi có thể gặp Luật sư Hoắc?” <br><br>Nhân viên lễ tân kiểm tra một chút rồi nói: “Nhanh nhất cũng phải nửa tháng.” <br><br>Ôn Noãn có phần sốt ruột. <br><br>Ngay lúc này, cửa thang máy ở góc đại sảnh từ từ mở rộng, một đôi nam nữ đang bước ra ngoài. <br><br>Người đàn ông chính là Hoắc Minh. <br><br>Anh mặc một bộ vest cổ điển đen trắng, trông rất lịch lãm, đúng là bộ dáng của một tinh anh. <br><br>Người phụ nữ có vóc dáng nóng bỏng kia là một quý cô mới ngoài 30 tuổi. <br><br>Hoắc Minh vừa ra khỏi thang máy đã nhìn thấy Ôn Noãn, nhưng anh lại tỏ ra không quen biết cô, tiếp tục tiễn khách đến tận cửa. <br><br>Anh chuẩn mực bắt tay người phụ nữ rồi nói lời tạm biệt. <br><br>Giọng nói của người phụ nữ cực kỳ gợi cảm: “Cảm ơn Luật sư Hoắc, may mà lần này có anh nên tôi mới có thể thuận lợi ly hôn và chia tài sản! Anh không biết sau khi anh ta có người mới đã keo kiệt với tôi thế nào đâu…”<br>"]