["Khi Hoắc Minh nghe thấy lời này liền nhếch môi dưới. <br><br>Khương Duệ cũng thật không khách sáo! <br><br>Hoắc Minh Châu nói vài câu với Khương Duệ rồi cúp máy. <br><br>Cô ấy ôm cánh tay của Hoắc Minh, làm nũng: “Anh ơi, sinh nhật em có thể mời Ôn Noãn đến đánh đàn được không? Bây giờ cô ấy đang gặp khó khăn, em sẽ trả cho cô ấy hai mươi ngàn nhân dân tệ.” <br><br>Hoắc Minh khởi động xe, bình tĩnh nói: “Chưa chắc người ta sẽ đồng ý!” <br><br>Hoắc Minh Châu không tin. <br><br>Sau một lúc lâu, cô ấy mới nhớ ra: “Anh ơi, không phải anh muốn mời em ăn khuya sao? Sao bây giờ lại về nhà?” <br><br>Hoắc Minh lấy ra một điếu thuốc rồi châm lửa. <br><br>Anh liếc nhìn em gái mình: “Không phải em giảm cân sao? Còn muốn ăn khuya?” <br><br> <br>Hoắc Minh Châu lập tức bị thuyết phục. <br><br>Cô ấy gọi điện nói chuyện với Cố Trường Khanh, nói đây là hữu tình ẩm thủy* <br><br>*Người có tình yêu, uống nước cũng thấy no <br><br>……. <br><br>Buổi chiều ngày hôm sau, Hoắc Minh trở về biệt thự lấy tài liệu. <br><br>Lúc xuống lầu, anh nghe thấy Hoắc Minh Châu hét lên: “Anh trai, cô Ôn đó đã từ chối em! Thật kỳ lạ, hai mươi ngàn nhân dân tệ mà cô ấy lại không muốn lấy!” <br><br>Hoắc Minh mặc quần áo chỉnh tề, vội vã đi họp. <br><br>Nghe thấy Hoắc Minh Châu phàn nàn, anh dùng tài liệu vỗ vào đầu em gái, hừ nhẹ một tiếng: “Nếu cô ấy đồng ý thì chắc chắn não cô ấy cũng có khuyết điểm giống em.” <br><br>Hoắc Minh Châu tức giận, khuôn mặt xinh đẹp ủy khuất: “Mẹ, mẹ xem anh trai lại bắt nạt con!” <br><br><br>Bà Hoắc ngồi trong phòng khách, đoan trang uống trà. <br><br>Bà mỉm cười nói với con trai cả: “Lần trước nhìn thấy cô Ôn, mẹ cảm thấy rất tốt, không ngờ lại là bạn gái của Khương Duệ.” <br><br>Nơi này có hiểu lầm nhưng Hoắc Minh không giải thích. <br><br>Anh hơi mím môi cười nói: “Khương Duệ cũng đang theo đuổi.” <br><br>Bà Hoắc đặt cốc sứ xương kiểu Anh xuống, thản nhiên nói: “Tính cách cô Ôn hiền lành, mẹ cảm thấy càng thích hợp với con hơn.” <br><br>Hoắc Minh thu lại biểu cảm, gật đầu rời đi. <br><br>Nhìn anh trai rời đi, Hoắc Minh Châu dựa sát vào mẹ mình, cẩn thận nói: “Hình như anh trai còn đang đợi… Người đó!” <br><br>Bà Hoắc cười nhạt. <br><br>Bà nói với con gái út: “Tính cách của anh trai con và người đó đã định sẵn không thể đến với nhau. Mẹ thấy cô Ôn có nhiều khả năng hơn.” <br><br>Sau khi Hoắc Minh Châu hết ngạc nhiên, cô ấy vực lại tinh thần. <br><br>Cô ấy nghĩ rất đơn giản, trong đầu đã có kế hoạch.<br>"]