["Sau khi tan làm. <br><br>Hoắc Minh từ chối mấy lời mời, lái xe đến nhà hàng. <br><br>Tám giờ tối, đây là thời điểm bận rộn nhất của nhà hàng. Ôn Noãn đang ngồi trước dương cầm đánh đàn. <br><br>Tối nay cô mặc một chiếc váy dài màu khói, để lộ vai, mái tóc màu trà mềm mại buông xõa ngang eo. <br><br>Vô cùng xinh đẹp quyến rũ. <br><br>Hoắc Minh nhìn qua kính khoảng mười phút, sau đó xuống xe, mở cửa bước vào. <br><br>Anh gọi món ăn, cũng không để tâm món ăn thế nào, chỉ nhàn hạ tựa vào ghế nghe Ôn Noãn đánh đàn. <br><br>Hoắc Minh để ý thấy thỉnh thoảng sẽ có vài quý ông đến bắt chuyện với cô, chắc hẳn cũng bị Ôn Noãn thu hút. <br><br>Nhưng Ôn Noãn luôn lịch sự từ chối. <br><br>Giữa giờ giải lao, Ôn Noãn nhận được một tấm danh thiếp. <br> <br><br>[Công ty Anh Kiệt, Luật sư Hoắc Minh.] <br><br>Ôn Noãn sửng sốt, xoay người sang đã nhìn thấy Hoắc Minh. <br><br>Anh ngồi ở một góc, trên tay cầm ly Aperitif*, dáng vẻ anh rất đẹp, ngay cả những cử chỉ đơn giản cũng rất có sức quyến rũ. <br><br>*Aperitif: rượu khai vị, uống trước khi dùng bữa để tăng vị giác. <br><br>Ôn Noãn không muốn tiếp xúc với anh, nhưng càng không dám đắc tội với anh. <br><br>Sau cùng, cô vẫn bước tới. <br><br>“Luật sư Hoắc.” <br><br>Hoắc Minh khẽ gật đầu, ra hiệu cho cô ngồi xuống. <br><br>Ôn Noãn vừa ngồi xuống, Hoắc Minh đã để ý thấy trên mu bàn tay cô có những vết kim tiêm mới, anh đoán là do trận mưa đêm qua. <br><br><br>“Cô giáo Ôn đã ăn cơm chưa? Chúng ta cùng nhau ăn một bữa nhé.” <br><br>Hoắc Minh nghiêm túc, không có chút lỗ mãng nào từ lúc đưa danh thiếp cho cô. <br><br>Ôn Noãn đặt tấm danh thiếp lên bàn ăn, có hơi mất tự nhiên nói: “Nhà hàng có quy định, trong giờ làm việc không được dùng bữa chung với khách.” <br><br>Hoắc Minh thờ ơ nhìn tấm danh thiếp. <br><br>Anh hỏi thẳng cô: “Sau khi tan làm thì sao? Cô giáo Ôn có thời gian đến chỗ tôi uống một ly không?” <br><br>Ý của anh rất rõ ràng. <br><br>Nếu hẹn hò với anh thì, cô sẽ có thể nhanh chóng thoát khỏi tình trạng khó khăn hiện tại, không cần phải vất vả kiếm tiền nữa. <br><br>Cũng chỉ là một trò chơi giữa nam và nữ, Hoắc Minh cảm thấy nếu trước đây Ôn Noãn đã từng qua lại với Cố Trường Khanh thì hẳn cô cũng sẽ không ngại ở cùng người khác. <br><br>Hơn nữa hai lần ôm hôn trước đó, Ôn Noãn cũng có cảm giác với anh. <br><br>Nhưng ngược lại, Ôn Noãn lại hoàn toàn không nghĩ tới chuyện đó. <br><br>Cô không biết vì sao Hoắc Minh lại bất ngờ nổi hứng mà tới dây dưa với cô như vậy. <br><br>Cô biết rõ hoàn cảnh của mình, cẩn thận lựa chọn từ để không đắc tội anh: “Luật sư Hoắc, tôi rất biết ơn sự giúp đỡ của anh trong việc của bố tôi. Sau này tôi sẽ cố gắng tìm cách để báo đáp ơn nghĩa này.” <br><br>Hứa Minh khá ngạc nhiên. <br>"]