["Hoắc Minh rất kinh ngạc. <br><br>Anh ngồi xuống ăn vài miếng rồi ngước mắt nhìn cô: “Nấu rất ngon!” <br><br>“Cảm ơn.” Ôn Noãn cũng ăn cơm, nhân lúc tâm trạng anh đang tốt, cô nói: “Lát nữa tôi muốn tới nhà luật sư Khương dạy Khương Sinh.” <br><br>Hoắc Minh cau mày. <br><br>Dù anh đã đồng ý chuyện này nhưng anh vẫn không vui khi cô mới chuyển đến đã muốn đi làm. <br><br>Hơn nữa… Anh đã mua thứ kia. <br><br>Hoắc Minh nhàn nhạt mở miệng: “Lát nữa ngồi taxi đi, về muộn tôi sẽ đón em.” <br><br>Ôn Noãn không dám để anh đón, chủ động nói: “Tôi tự bắt taxi về là được.” <br><br>Hoắc Minh không có kiên nhẫn. <br><br>Đúng là mối quan hệ giữa anh và Ôn Noãn không cần phải quá dính nhau. <br> <br><br>Ăn cơm xong, anh đi phòng sách giải quyết công việc quan trọng. <br><br>Ôn Noãn thu dọn bát đĩa rồi rửa sạch, lại dọn dẹp đơn giản, xong việc thì cô phát hiện Hoắc Minh đang cầm cốc tựa vào cửa phòng sách, trầm tư nhìn cô. <br><br>Anh lười nhác nói: “Rất siêng năng, tôi còn tưởng mình đã tìm được một đội vệ sinh gương mẫu đấy.” <br><br>Ôn Noãn không ngốc, cô đoán chắc anh đã tức giận rồi. <br><br>Nên cô ngoan ngoãn đi tới trước mặt anh, kiễng chân hôn lên môi anh: “Tôi dạy xong sẽ về chăm sóc anh mà.” <br><br>“Cô giáo Ôn định chăm sóc như thế nào?” <br><br>Anh vừa uống cà phê, hơi ranh mãnh hỏi. <br><br>Khuôn mặt Ôn Noãn lại ửng đỏ, lấy hết can đảm nói câu khiêu gợi: “Anh muốn như nào cũng được, tôi đều nghe anh.” <br><br>Ánh mắt Hoắc Minh sâu thẳm. <br><br><br>Anh cười khẽ: “Được rồi, em đi đi!” <br><br>Anh quay người vào phòng sách, trong lòng thầm nghĩ: Như vậy cũng tốt! Người chỉ biết nằm trên giường lấy lòng đàn ông, cũng không có ý nghĩa gì! Người như Ôn Noãn lại làm anh có cảm giác chờ mong! <br><br>Ôn Noãn thay quần áo ra ngoài. <br><br>Lúc gần đi, cô nhìn về hướng phòng sách. <br><br>Hoắc Minh vẫn đang làm việc trong phòng sách, cô nhẹ nhàng nói: “Tôi sẽ về trước mười rưỡi.” <br><br>Lời nói bình thường khiến Hoắc Minh nhẹ nhàng thở ra. <br><br>Rốt cuộc trong nhà có thêm một người sẽ khác trước. <br><br>Thật ra có hơi gò bó và bất tiện, nhưng trước mắt anh cảm thấy cũng không tệ lắm, Ôn Noãn không phải rất dính người nhưng lại đủ dịu dàng, nấu ăn rất hợp khẩu vị, còn biết dọn dẹp, quả thật giống như là… <br><br>Hoắc Minh không nghĩ tiếp. <br><br>Anh chỉ khẽ “ừ”. <br><br>Ôn Noãn ra cửa, chuẩn bị bắt taxi ngay cổng của khu chung cư, nơi này ở vị trí đắc địa, hẳn là rất thuận tiện để bắt xe. <br><br>Nhưng không ngờ cô vừa đi ra thì một chiếc xe thể thao màu đen đã chặn trước mặt cô. <br>"]