["Đây là lần đầu tiên của Ôn Noãn nên ít nhiều gì cô cũng hơi căng thẳng, không biết nên đặt tay chân ở đâu. <br><br>Cơ thể run rẩy đến rối tinh rối mù. <br><br>Càng như vậy, Hoắc Minh càng thêm động tình … <br><br>Khi cả hai đều trong cơn ý loạn tình mê, Ôn Noãn nhíu mày nhẹ kêu đau. <br><br>“Sao vậy?” Hoắc Minh thở ra hơi nóng rực, ghé vào bên tai cô, khẽ hỏi. <br><br>Giọng nói Ôn Noãn run run: “Gót chân bị xước, hơi đau.” <br><br>Bàn tay của Hoắc Minh nâng đầu cô lên, nhìn cô từ trên cao xuống. Ôn Noãn sợ anh không vui, ôm chặt cổ anh rồi thỏ thẻ: “Không đau nữa.” <br><br>Hoắc Minh cười khẽ một tiếng. <br><br>Anh cọ nhẹ chóp mũi cô, giọng nói khàn khàn: “Cô giáo Ôn, em còn sốt ruột hơn tôi nhỉ?” <br> <br><br>Mặt Ôn Noãn đỏ đến sắp nhỏ máu. <br><br>Hoắc Minh không trêu cô nữa, với tay bật đèn đầu giường, ánh đèn vàng sáng lên, thấy rõ ràng sắc mặt của nhau. <br><br>Ôn Noãn vội vàng lấy khăn trải giường che lại. <br><br>Hoắc Minh cười cười: “Ngại ngùng thế sao? Làm tôi còn tưởng em là cô bé ngây thơ không hiểu sự đời, không dám ra tay đấy.” <br><br>Anh vốn chỉ nói đùa, lại không biết Ôn Noãn thật chưa từng qua lại với đàn ông. <br><br>Anh xuống giường lấy hòm thuốc cho cô, Ôn Noãn nhìn bóng lưng anh. <br><br>Dáng người anh rất đẹp, cơ bắp hơi mỏng trên khung xương cao lớn, thon dài cũng không quá cường tráng. <br><br>Trước khi Hoắc Minh quay lại, Ôn Noãn vội mặc áo sơ mi lên. <br><br><br>Một lát sau, Hoắc Minh cầm hòm thuốc quay lại, Ôn Noãn đã ngồi ở mép giường, cô nói nhỏ: “Tôi tự bôi được.” <br><br>Hoắc Minh đè cô lại. <br><br>Anh ngồi xổm xuống, quỳ gối nắm một chân của Ôn Noãn, nhẹ nhàng bôi thuốc cho cô. <br><br>Ôn Noãn cảm thấy bất an. <br><br>Trong mối quan hệ này, cô cảm thấy Hoắc Minh không cần phải đối xử tốt với cô như vậy, ít nhất không cần chăm sóc như thế. <br><br>Hoắc Minh ngước mắt: “Đừng quấy.” <br><br>Đại khái đoán ra suy nghĩ của cô, giọng nói của anh lãnh đạm: “Tôi không thích cưỡng ép, trong khoảng thời gian này chúng ta bình đẳng ở bên nhau… Ừm, trạng thái lý tưởng nhất là vui vẻ cùng nhau.” <br><br>Câu này thật hư hỏng. <br><br>Ôn Noãn muốn hỏi anh đã từng có bao nhiêu kiểu quan hệ như này, nhưng lời nói chưa cất lên đã thu lại: Thật ra giữa bọn họ chẳng là gì hết! Hoắc Minh không nói rõ, nhưng cô hiểu ý anh, anh đối xử tốt với cô, nhưng đến khi anh chán rồi thì đó là lúc quan hệ này kết thúc! <br><br>Ôn Noãn nghĩ thầm: Có lẽ cô nên cảm kích anh, vào lúc cô chật vật nhất đã giữ chút tự tôn cuối cho cô. <br><br>Mặc kệ xuất phát từ sự biết ơn hay vẫn do sức hấp dẫn của Hoắc Minh. <br>"]