["Những tên côn đồ kia sẵn sàng muốn hành động, bỗng dưng tại một góc hẻo lánh của nhà kho vang lên âm thanh thanh thuý. <br><br>Những tên côn đồ kia giật nảy mình! <br><br>Là ai? <br><br>Hoắc Minh dựa vào vách tường màu xám, thưởng thức chiếc bật lửa trên tay. <br><br>Khí chất anh kiêu ngạo lại vô cùng đẹp đẽ, cộng thêm bộ âu phục đắt tiền trên người khiến anh trở nên khác biệt trong nhà kho cũ nát này. <br><br>Anh cười nhạt một tiếng: “Cô giáo Ôn, sao mỗi lần gặp mặt cô đều chật vật như thế kia?” <br><br>Ôn Noãn sửng sốt. <br><br>Cô chậm rãi nghiêng đầu, trông thấy Hoắc Minh đang đi về phía cô… Đồng thời vô số tiếng còi cảnh sát vang lên bốn phía. <br><br>Giờ khắc này, cô chưa bao giờ cảm thấy biết ơn anh đến vậy! <br><br>Trong lúc hỗn loạn, Ôn Noãn được bế lên. <br> <br><br>Cô dựa vào lồng ngực của Hoắc Minh, ngực của anh thật ấm áp, mang theo hơi thở nam tính nhàn nhạt dễ ngửi. <br><br>Dần dần từng bước rời xa nhà kho bị bỏ hoang kia… <br><br>Cuối cùng thần kinh căng chặt của Ôn Noãn cũng được thả lỏng, cô nhẹ nhàng nhắm mắt lại, lập tức cảm giác được đầu váng mắt hoa. <br><br>“Hoắc Minh.” Cô níu chặt áo sơ mi của anh, khó khăn khẽ gọi. <br><br>Hoắc Minh cúi đầu, nhìn thấy sắc mặt tái nhợt của Ôn Noãn. <br><br>Ôn Noãn dựa vào anh, yếu ớt nói: “Tôi bị đánh một gậy vào gáy, có thể bị chấn động não.” <br><br>Hoắc Minh không chậm trễ, lập tức lái xe đưa cô đến bệnh viện. <br><br>Ôn Noãn nằm ở ghế sau, cảm thấy khó chịu. <br><br>Cô rất muốn nôn! <br><br><br>Hoắc Minh một tay lái xe, gọi một cuộc điện thoại. <br><br>【Chú Lâm, là con Hoắc Minh, con muốn mang một người bạn tới cho chú khám.】 <br><br>【 Có thể do bị chấn động não.】 <br><br>【Dạ, con sẽ đến nơi trong vòng mười phút nữa.】 <br><br>… <br><br>Hoắc Minh liên lạc xong, nhìn về kính chiếu hậu, giọng ôn hoà hỏi: “Rất khó chịu sao?” <br><br>Ôn Noãn từ từ nhắm hai mắt lại, đau đớn khẽ “dạ”. <br><br>Âm thanh ngắn ngủi bị đứt quãng kia khiến người đàn ông rất đau lòng. <br><br>Giọng Hoắc Minh khàn khàn nói: “Một lát sẽ đến bệnh viện.” <br><br>Bên trong Ôn Noãn khó chịu từng đợt, mơ hồ nghĩ: “Không ngờ người đàn ông như Hoắc Minh cũng có lúc ôn nhu như vậy.” <br><br>Đến bệnh viện, nhờ Hoắc Minh có quan hệ, cô lập tức được chuyển vào phòng cấp cứu chụp X-quang. <br><br>Bác sĩ Lâm cầm phim chụp, nâng lên xem xét đánh giá, sau đó cười nhạt: “Cũng may não chỉ bị chấn động rất nhỏ! Ở lại bệnh viện hai ngày để quan sát theo dõi một chút.” <br><br>Hoắc Minh cảm ơn ông.<br>"]