["Sau khoảng hai tiếng chờ đợi, cuối cùng Hoắc Minh Châu cũng gọi tới. Trong điện thoại, cô ấy không ngừng khóc lóc và nói lại yêu cầu của Tế Hầu. <br><br>Cố Trường Khanh nhẹ nhàng an ủi cô ấy. <br><br>Rốt cuộc Hoắc Minh Châu cũng ngừng khóc, trong lòng ngọt ngào. <br><br>Cô ấy biết Cố Trường Khanh rất yêu thương mình, không nỡ để mình bị chút tổn thương nào. <br><br>Khi cuộc gọi gần kết thúc, bên kia đột nhiên truyền đến một giọng nói run rẩy của một người phụ nữ: “Đừng chạm vào tôi…Các người không được chạm vào tôi!” <br><br>Tay cầm điện thoại của Cố Trường Khanh run lên, hắn biết rất rõ giọng nói này. <br><br>Là Ôn Noãn! <br><br>Sao cô ấy lại ở cùng với Minh Châu? <br><br>Cố Trường Khanh nghĩ đến những bàn tay dơ bẩn đó có thể đang lượn lờ trên người cô, trong lòng dâng lên ý định muốn giết người! <br><br> <br>Nhưng khi hắn ngước lên nhìn thấy ánh mắt sâu thẳm của Hoắc Minh, hắn chợt bừng tỉnh lại! <br><br>Hoắc Minh rất thông minh, nếu hắn để lộ ra sơ hở gì thì công sức hắn bỏ ra bao lâu nay để lấy lòng nhà họ Hoắc sẽ trở nên vô ích! <br><br>Cố Trường Khanh lòng dạ độc ác, chính hắn cũng biết điều đó. <br><br>Hắn giả vờ không quen biết Ôn Noãn, nói với tên côn đồ bên kia điện thoại: “Tôi sẽ mang hai mươi triệu tới, nhưng các người không được phép chạm vào vị hôn thê của tôi.” <br><br>Nói xong, chính hắn cũng rơi vào trạng thái hốt hoảng. <br><br>Cúp điện thoại, Cố Trường Khanh nói với ông bà Hoắc: “Lần này là do cháu sơ suất, bác trai bác gái cứ yên tâm, con chắc chắn sẽ đưa Minh Châu trở về bình an vô sự.” <br><br>Ông Hoắc gật đầu, ông vẫn đánh giá Cố Trường Khanh rất cao. <br><br>Cố Trường Khanh lái xe rời đi. <br><br>Biệt thự chỉ còn lại người nhà họ Hoắc. <br><br><br>Bà Hoắc nhẹ nhõm một chút, bà lau nước mắt, ngập ngừng nói: “Vừa rồi hình như tôi có nghe thấy giọng của cô Ôn, Hoắc Minh, con có nghe thấy không?” <br><br>Hoắc Minh đã cầm chìa khóa xe, lạnh lùng nói: “Con sẽ đi theo xem sao.” <br><br>Cố Trường Khanh tự mình lái xe đến địa điểm đã hẹn. <br><br>Hắn xuống xe, mang theo hai chục triệu tiền mặt đến nhà kho, yêu cầu thả người. <br><br>Tên đại ca Tế Hầu có một vết sẹo trên mặt, nhìn trông rất đáng sợ. Hắn ta lấy ra vài xấp tiền kiểm tra tính thật giả của tờ tiền, sau khi xác định đó là tiền thật thì hai mắt hắn ta liền phát sáng. <br><br>“Tổng giám đốc Cố thật sự có rất nhiều tiền!” <br><br>“Nếu sớm biết điều như vậy thì cô Hoắc cũng không phải hứng chịu phần cực khổ này.” <br><br>Hắn ta liếc mắt một cái, thủ hạ lập tức thả Hoắc Minh Châu ra. <br><br>Hoắc Minh Châu được thả tự do thì tức khắc bổ nhào vào trong ngực của Cố Trường Khanh, khóc thút thít: “Cố Trường Khanh, sao lúc này anh mới đến? Chân em hình như bị gãy xương rồi… Đau quá… Họ còn nói anh mà không đến thì họ liền muốn cưỡng hiếp em…Hu hu….” <br><br>Cố Trường Khanh ôm cô ấy an ủi. <br><br>Thế nhưng ánh mắt của hắn lại nhìn chằm chằm vào Ôn Noãn. <br><br>Ôn Noãn ra sức giãy giụa, trong miệng của cô là một miếng vải rách nên chẳng thể thốt ra được chữ nào. <br>"]