["Bệnh viện đông người, phải mất cả tiếng đồng hồ mới đến lượt của cô, bác sĩ kê đơn cho cô đi truyền dịch. <br><br>Lúc Ôn Noãn truyền nước đã là ba giờ chiều. <br><br>Bôn ba nhiều ngày khiến cô rất mệt, nửa tiếng sau cô đã tựa vào ghế ngủ thiếp đi. <br><br>Hoắc Minh đi cùng mẹ đến bệnh viện lấy thuốc, lúc chuẩn bị rời đi thì thấy Ôn Noãn đang truyền dịch trong phòng. <br><br>Ôn Noãn đang ngủ. <br><br>Cây kim đâm vào mu bàn tay trắng nõn của cô, khuôn mặt dịu dàng đang ngủ say có chút nhợt nhạt, thoạt nhìn điềm đạm đáng yêu. <br><br>Ánh mắt Hoắc Minh dừng lại vài giây. <br><br>Bà Hoắc chú ý tới ánh mắt của con trai, nhìn sang, sau đó hơi ngạc nhiên: “Hoắc Minh, con biết cô gái này à?” <br><br>Hoắc Minh bình tĩnh nói: “Gặp qua một lần ạ.” <br><br> <br>Bà Hoắc nói với con trai: “Lúc nãy mẹ muốn đi đăng ký trước, không nghĩ thủ tục của bệnh viện đã phức tạp hơn trước, vẫn nhờ cô gái này chỉ cho mẹ, không ngờ Hoắc Minh con lại biết cô ấy.” <br><br>Hoắc Minh lại liếc nhìn Ôn Noãn. <br><br>Đúng lúc Ôn Noãn tỉnh lại. <br><br>Nhìn thấy Hoắc Minh, cô quên mất cây kim trên tay, vội vàng đứng dậy, ngay lập tức ống truyền dịch trong suốt chuyển sang màu đỏ tươi, Ôn Noãn cau mày kêu một tiếng rồi nhanh chóng ngồi xuống. <br><br>Hoắc Minh nhíu mày. <br><br>Bà Hoắc có ấn tượng tốt với Ôn Noãn nên nói với con trai: “Hoắc Minh, con ở lại với cô ấy đi! Cô bé bị bệnh trông rất đáng thương.” <br><br>Hoắc Minh vốn không muốn, nhưng khi đối mặt với ánh mắt của bà Hoắc, anh lại đồng ý. <br><br>Thậm chí Ôn Noãn còn không kịp từ chối. <br><br>Hoắc Minh đưa mẹ đến bãi đỗ xe, tài xế đã đợi từ sớm. <br><br><br>Sau khi lên xe, bà Hoắc không nhị được nói: “Mẹ thấy cô Ôn này không tệ! Hoắc Minh… hai năm nữa là con ba mươi rồi, nếu được rồi thì mau chóng ổn định đi.” <br><br>Hoắc Minh đút hai tay vào túi, cười nhạt. <br><br>— Nếu mẹ biết Ôn Noãn là bạn gái cũ của Cố Trường Khanh thì không biết mẹ còn có thể nhiệt tình như vậy không? <br><br>Anh tùy ý ứng phó vài câu. <br><br>Bà Hoắc không thể ép buộc được anh, trong lòng thở dài. <br><br>Hoắc Minh quay lại phòng truyền dịch, Ôn Noãn đang mê man ngồi đó. <br><br>Hoắc Minh thừa nhận anh thích cơ thể của Ôn Noãn, đặc biệt là đôi chân thon dài trắng nõn, nắm trong tay thưởng thức khá kích thích. <br><br>Nhưng chỉ thế thôi. <br><br>Anh muốn cơ thể cô chứ không muốn dính dáng đến cuộc sống của cô. <br><br>Hoắc Minh ngồi bên cạnh Ôn Noãn, bình tĩnh hỏi: “Còn mấy bình?” <br><br>Ôn Noãn không ngờ anh thật sự quay lại, cô cũng không dám đắc tội anh, nên nhẹ giọng đáp: “Một bình nữa là xong.” <br><br>Hoắc Minh không nói gì, cúi đầu cầm điện thoại lên xử lý công việc.<br>"]