["Cố Trường Khanh nói giọng u ám: “Em đã đi đâu? Anh gọi điện cho em suốt từ sáng giờ!” <br><br>Ôn Noãn không lên tiếng. <br><br>Cố Trường Khanh im lặng nhìn cô một lúc, đứng dậy đặt ly rượu xuống: “Ăn cơm đi!” <br><br>Thái độ Ôn Noãn khá lạnh lùng: “Cố Trường Khanh, anh không cần phải thế.” <br><br>Nghe cô nói vậy, Cố Trường Khanh lập tức cười khẽ. <br><br>Hắn bước đến trước mặt cô, bóp nhẹ chiếc cằm thon dài xinh đẹp của cô: “Cũng đúng! Quả thật chúng ta không nên như vậy, dù sao bây giờ em cũng xem anh như thú dữ!… Ôn Noãn, em hận anh đến vậy sao?” <br><br>Ôn Noãn đứng thẳng, cô không để mình rơi lệ. <br><br>Vì một kẻ như Cố Trường Khanh, không đáng. <br><br> <br>Cô nhìn kỹ hắn, nhẹ giọng nói: “Tôi yêu anh hay hận anh cũng không thay đổi được điều gì.” <br><br>“Vậy chi bằng yêu anh đi, ít nhất sẽ có lợi cho em hơn, phải vậy không?” Cố Trường Khanh xoa nhẹ khuôn mặt của cô, sau khi xoa lại có cảm giác thích thú không muốn buông tay. <br><br>Bên cạnh hắn có đàn bà, còn có cả một người vợ xinh đẹp chưa cưới. <br><br>Nhưng Ôn Noãn không giống vậy, cô là miếng thịt mà bốn năm qua hắn kiên nhẫn chưa ăn, bây giờ hắn muốn nuốt cô vào bụng, ăn sạch không nhả xương! <br><br>Cố Trường Khanh nhìn chăm chú vào khuôn mặt của Ôn Noãn, giọng nói quyến rũ: “Hay là bây giờ chúng ta bàn xong điều kiện, tối nay em ngủ lại đây một đêm?” <br><br>Tròng mắt của Ôn Noãn đỏ lên. <br><br>Cô rất bình tĩnh cất tiếng: “Tối nay tôi phải về nhà! Hơn nữa… Cố Trường Khanh, nếu anh muốn tôi ở bên cạnh anh, vậy thì phải chờ đến khi bố tôi và dì Nguyễn an toàn rời khỏi thành phố B, nếu không chúng ta không cần bàn thêm gì nữa.” <br><br>Hôm nay tâm trạng của hắn thật sự rất tốt, đồng ý phá lệ: “Được! Nghe theo em! Chỉ cần em đồng ý ở bên cạnh anh, anh sẽ để cho chú Ôn và dì Nguyễn rời khỏi thành phố B! Anh sẽ trả lại đầy đủ mọi thứ của nhà họ Ôn!” <br><br><br>Ôn Noãn im lặng thở phào một hơi. <br><br>Bỗng nhiên, Cố Trường Khanh ôm ngang eo cô, đặt cằm lên vai cô, dịu dàng lên tiếng: “Anh đã mua cho em một căn biệt thự ở ngoại ô thành phố, có thời gian rảnh anh sẽ đến thăm em, có được không?” <br><br>Ôn Noãn vô cùng lạnh lùng, nhưng thái độ không còn bén nhọn như trước. <br><br>Cố Trường Khanh cố ý lấy lòng cô, áp vào sau vành tai mềm mại của cô, nói: “Chúng ta nên có một đứa con! Ôn Noãn, anh muốn một bé con ngoan ngoãn như em.” <br><br>Ôn Noãn cực kỳ buồn nôn! <br><br>Có một chuyện Bạch Vi nói rất đúng, Cố Trường Khanh mắc chứng tâm thần phân liệt! Nếu không thì sao hắn làm đủ chuyện xấu, sau đó còn có thể giả vờ si tình đến vậy? <br><br>Ôn Noãn ghét hắn, vậy nên cơ thể vì kháng cự mà cứng nhắc. <br><br>Cố Trường Khanh sao lại không biết chứ? <br><br>Hắn cười nhạo một tiếng, cũng không quá để ý. <br><br>Dì sao thì người cũng đang ở trong tay hắn, để sau này từ từ săn sóc dạy bảo cũng được! Ôn Noãn rất ngây thơ, giống hệt một tờ giấy trắng, còn hắn muốn lắp kín cái tên Cố Trường Khanh lên tờ giấy trắng đó. <br><br>… <br>"]