[" ","Chương 104","Ôn Noãn cũng không ngờ Đinh Tranh có thể làm tới tận bước này.","Cô ta hận mình tới mức nào chứ?","Cô im lặng không nói, Bạch Vi lo lắng thay cô: “Đằng kia của cậu nói thế nào rồi? Hoắc Minh có đồng ý giúp cậu không?”","Ôn Noãn cũng không giấu giếm cô ấy, nhẹ nhàng nói: “Tối hôm trước anh ấy nói sẽ tham gia cùng tớ, thế nhưng hai ngày hôm nay lại bận rộn nhiều việc, tớ sợ anh ấy sẽ không rảnh.”","Bạch Vi dở khóc dở cười.","Cô ấy cười mắng: “Cậu ngốc à! Anh ta có bận tới mức nào thì cũng phải bỏ ra được mấy tiếng rảnh rỗi. Ôn Noãn, tớ nói cho cậu biết nha, nếu muốn đàn ông làm việc cho mình, cậu phải khiến anh ta vui vẻ thoải mái trước đã…”","Khiến anh thoải mái?","Ôn Noãn không dám nói mình không có kinh nghiệm gì, đến bây giờ cũng chưa từng thực sự xảy ra quan hệ với Hoắc Minh.","Bạch Vi mặc kệ cô, vứt xuống một câu: “Ôn Noãn, tớ nói cho cậu biết, cậu phải nắm chắc Hoắc Minh trong tay!”","Ôn Noãn nghe xong, đỏ mặt.","Mặc dù cô và Hoắc Minh sống chung, nhưng để cô chủ động trong chuyện tình nam nữ thì cô vẫn còn chút áp lực tâm lý.","Hơn nữa, anh không có thời gian về nhà.","Cô cũng không thể tự mình đưa tới để anh…","Chỉ nghĩ thôi Ôn Noãn cũng cảm thấy ngại ngùng rồi.","Sự thật đúng là vậy, Hoắc Minh bận tối mắt tối mũi, đã ba ngày liên tiếp không về nhà.","Sao Ôn Noãn có thể lấy chuyện của mình ra làm phiền anh?","Mỗi ngày cô chỉ có thể mang bữa sáng và một bộ quần áo tới đó, Hoắc Minh cũng không nói gì!","……","Thứ tư, Ôn Noãn làm bạn với Ôn Bá Ngôn cả ngày.","Buổi tối, cô ở căn hộ làm xíu mại để ngày mai mang tới cho Hoắc Minh.","Đang bận rộn thì Hoắc Minh gọi điện thoại tới.","Có lẽ vì đã quá mệt mỏi, giọng anh khàn hơn hẳn bình thường: “Lát nữa tôi sẽ về nhà!”","Ôn Noãn sửng sốt, sau đó hai má nóng lên, anh…Sắp trở về sao?","Tim cô loạn nhịp một hồi lâu.","Giọng điệu của Hoắc Minh lại nhẹ nhàng hơn một chút: “Không chào đón à?”","“Không phải!” Ôn Noãn khẽ nói: “Cái đó…Tôi chuẩn bị đồ ăn, anh muốn ăn gì?”","Hoắc Minh không trả lời câu hỏi của cô, hỏi ngược lại: “Nhớ tôi?”","Ôn Noãn không ngờ anh lại tán tỉnh mình qua điện thoại như vậy, trong đầu cô lúc này chính là hình ảnh anh tuấn của anh khi mặc một bộ vest lịch sự, ngồi trong phòng làm việc, nhưng tay lại đang cầm điện thoại nói những lời như vậy với một người phụ nữ.","Cho dù cách một màn hình điện thoại, Ôn Noãn cũng dễ dàng cảm nhận được."]