["Đàn ông và phụ nữ trưởng thành đều hiểu rõ, chẳng ai dễ chịu khi đang “làm” được một nửa đã phải dừng lại. <br><br>Hoắc Minh nhìn chằm chằm vào mặt cô, hô hấp nóng rực. <br><br>Ôn Noãn ngồi lại bên ghế lái phụ, cô không mặc áo khoác của anh nữa, hơi quay đầu nhìn ra ngoài cửa kính xe. <br><br>Cô hiểu rõ với nhan sắc của mình sẽ không đủ khiến Hoắc Minh phá bỏ nguyên tắc. <br><br>Cô ít nhiều hơi tuyệt vọng. <br><br>Khoảng thời gian tiếp theo, trong xe im lặng, không ai lên tiếng. <br><br>Hoắc Minh đưa cô về đến nhà thì mưa tạnh. Anh không xuống giúp cô mở cửa xe mà chỉ cẩn thận gật đầu với cô. <br><br>Ôn Noãn không muốn bỏ cuộc: “Luật sư Hoắc, có thể thêm Zalo không?” <br><br>Hoắc Minh từ chối, nhưng có lẽ vì từng tiếp xúc cơ thể nên anh cũng chỉ cho cô một con đường: “Cô đến gặp Khương Minh, luật sư Khương, nếu ông ấy giúp bố cô thưa kiện thì có thể giảm được mấy năm tù.” <br><br> <br>Anh nói xong thì cúi người lấy một tấm danh thiếp từ trong tủ xe ra: “Phương thức liên lạc của luật sư Khương.” <br><br>Ôn Noãn cầm danh thiếp trong tay, chậm chạp không muốn xuống xe. <br><br>Hoắc Minh đi thẳng tới mở cửa xe cho cô, bình tĩnh nói: “Cô Ôn, dùng cơ thể giao dịch với một người đàn ông, về sau cô sẽ hối hận.” <br><br>Da mặt Ôn Noãn có dày đến đâu thì cũng không còn biện pháp nào ở lại trên xe. <br><br>Sau khi cô xuống xe, cửa đóng lại, Hoắc Minh lập tức lái xe rời đi. <br><br>Ôn Noãn đứng trong đêm tối, cả người nổi lên ý lạnh như băng… <br><br>Dì Nguyễn đang thắp hương, nhìn thấy cô trở về, trong mắt bà ấy dấy lên tia hy vọng. <br><br>Sắc mặt Ôn Noãn trắng bệch, lắc đầu. <br><br>Dì Nguyễn thất vọng, muốn trách cứ vài câu nhưng cuối cùng lại mềm lòng, chỉ nói: “Quần áo ướt hết rồi, đi tắm đi, đừng để bị cảm.” <br><br><br>Ôn Noãn gật đầu. <br><br>Cô tắm rửa sạch sẽ rồi uống thuốc, nhưng không ngờ vẫn bị cảm, đầu óc choáng váng. <br><br>Mười hai giờ đêm, Bạch Vi gọi điện tới, nóng lòng muốn biết kết quả. <br><br>Giọng Ôn Noãn khàn khàn. <br><br>Bạch Vi trợn mắt kinh ngạc: “Hoắc Minh chính là Liễu Hạ Huệ chuyển thế đấy à? Đều ôm hôn đến như vậy rồi mà anh ta còn nhịn được? Ôn Noãn… Chẳng lẽ anh ta có bệnh gì à?” <br><br>Ôn Noãn nhẹ giọng nói: “Không có, tớ thấy anh ta rất bình thường!” <br><br>Bạch Vi nhẹ nhõm, cô ấy động viên Ôn Noãn: “Chỉ cần cơ thể anh ta không có bệnh, tớ không tin cậu không bắt được anh ta.” <br><br>Ôn Noãn cười khổ. <br><br>Trong lòng cô biết rõ, trừ khi Hoắc Minh muốn, nếu không cô không quyến rũ anh được. <br><br>Trò chuyện với Bạch Vi hồi lâu thì cô cúp điện thoại rồi lại ngủ. Khi tỉnh lại đã là buổi trưa hôm sau, dì Nguyễn không có nhà, trong nhà rất yên tĩnh. <br><br>Ôn Noãn càng cảm thấy khó chịu, cô đo lại nhiệt độ cơ thể thì là 39,5 độ C. <br><br>Cô cố đứng dậy ăn gì đó rồi bắt taxi đến bệnh viện. <br>"]