["Ngón tay Ôn Noãn linh hoạt, thắt cà vạt cũng đẹp. <br><br>Hoắc Minh nhịn không được hỏi: “Trước giờ vẫn luôn thắt cho Cố Trường Khanh?” <br><br>Trong lòng Ôn Noãn khẽ nhói. <br><br>Thật ra cũng không phải, cô luyện tay nghề này nhờ việc thường xuyên đeo cà vạt giúp bố cô, Cố Trường Khanh… Không thích cô chạm vào anh ta, anh ta luôn giữ khoảng cách với cô. <br><br>Ôn Noãn nhỏ giọng cãi: “Hoắc Minh, về sau chúng ta đừng nhắc đến anh ta được không?” <br><br>Hoắc Minh không nói thêm gì nữa, chỉ vào túi giấy trên tủ đầu giường rồi nói: “Lúc sáng thư ký Trương đã đưa đến, ngoài quần áo ra còn có quần lót, cô thử xem.” <br><br>Mặt Ôn Noãn nóng lên, cô không dám nghĩ thư ký Trương đã nghĩ gì. <br><br>Hoắc Minh véo nhẹ mặt cô, “Lại xấu hổ nữa? Việc nam nữ, người khác sẽ không nói linh tinh.” <br><br> <br>Nói xong anh ra khỏi phòng ngủ. <br><br>Ôn Noãn đỏ mặt cầm quần áo vào phòng vệ sinh thay, quần áo rất vừa người, ngay cả kích cỡ quần lót cũng đúng, tưởng tượng đây là kích cỡ mà Hoắc Minh cung cấp, cô càng thấy vô cùng xấu hổ. <br><br>Phòng ăn to như vậy, Hoắc Minh vừa uống cà phê vừa đọc báo kinh tế tài chính mới nhất. <br><br>Ngoài văn phòng luật sư, anh còn những nguồn thu nhập khác nữa, nhưng phần lớn giao cho đội xử lý chuyên nghiệp, anh không cần phải bỏ nhiều công sức. <br><br>Ôn Noãn ra khỏi phòng ngủ. <br><br>Anh ngước mắt nhìn cô một hồi lâu mới nói: “Rất đẹp.” <br><br>Ôn Noãn cũng nhận thấy chiếc váy dài này rất hợp với mình. Cô ngồi xuống rồi khen thư ký Trương: “Thư ký Trương thật có mắt nhìn!” <br><br>Hoắc Minh không phản đối. <br><br><br>Thím Lý từ trong nhà bưng ra một suất bữa sáng kiểu Tây, nói lời xin lỗi: “Tôi không biết cô giáo Ôn sẽ đến! Hôm nay ăn tạm món này nhé, nếu cô giáo Ôn muốn ăn gì cứ nói với tôi, sáng mai tôi sẽ làm cho cô.” <br><br>Ôn Noãn thích bữa sáng kiểu Hoa, nhưng đây là nhà của Hoắc Minh, thím cũng do anh mời đến nên cô không có lý do gì để sai việc người ta. <br><br>Ôn Noãn cười nhẹ, nói: “Món này cũng rất ngon ạ.” <br><br>Thím Lý thở phào một hơi: Xem ra đây là một cô gái dễ chung sống. Bà ấy vuốt tay, sau đó vào phòng bếp tiếp tục làm việc. <br><br>Hoắc Minh gấp tờ báo lại. <br><br>Anh khẽ nhìn Ôn Noãn, cô đang rũ mắt uống sữa. Rốt cuộc cô cũng được sinh ra từ một gia đình thuộc tầng lớp trung lưu nên cách ăn uống cũng rất lịch sự, người khác nhìn vào không có cảm giác ra vẻ. <br><br>Hoắc Minh cảm thấy vui tai vui mắt. <br><br>Lúc anh vừa ra đời thì đã quý giá hơn người khác, sau này lớn lên vì có ngoại hình đẹp nên được vô số phụ nữ theo đuổi. Mắt nhìn của Hoắc Minh rất cao, lại hay soi xét, có lẽ những người đàn ông khác sẽ hài lòng với những người có tính cách ngây thơ không rành sự đời, nhưng Hoắc Minh thì không. Người phụ nữ có thể bên cạnh anh, trước hết phải xem xét đến mức độ phù hợp, hoàn cảnh gia đình rất quan trọng. <br><br>Từ ngoại hình đến tính cách của Ôn Noãn, anh đều rất thích. <br><br>Thậm chí anh còn nguyện ý ở bên cạnh cô.<br>"]