["Bạch Vi nghe xong thì sửng sốt một lúc, lúc hồi thần lại thì lập tức mắng: “Rác rưởi! Cố Trường Khanh thật đúng là thằng khốn mà! Hai người đúng là một đôi tra nam tiện nữ.” <br><br>*Tra nam tiện nữ: là thuật ngữ chỉ những tên đàn ông có nhân cách xấu xa, thường xuyên lừa gạt, bỡn cợt tình cảm của chị em phụ nữ. Còn tiện nữ là ám chỉ về những cô nàng ác độc, ti tiện, hèn mọn, luôn dung túng những hành vi khốn nạn, cầu xin sự bố thí tình yêu của tra nam <br><br>Cô ấy sợ Ôn Noãn không vui nên dỗ dành: “Cậu đừng buồn! Dù sao bây giờ Cố Trường Khanh đã là người đàn ông của Hoắc Minh Châu, dù hắn ta có bẩn thỉu cỡ nào cũng sẽ không ảnh hưởng đến chúng ta.” <br><br>Ôn Noãn đột nhiên nhớ tới Hoắc Minh từng nói, Hoắc Minh Châu từng vì Cố Trường Khanh mà tự sát… Có lẽ Hoắc Minh đã biết những chuyện lộn xộn này của Cố Trường Khanh nhưng anh vẫn chỉ nhắm một mắt mở một mắt mà thôi! <br><br>Thấy cô phân tâm nên Bạch Vi đẩy cô: “Đừng buồn vì tên cặn bã ấy.” <br><br>Ôn Noãn lắc đầu: “Tớ sẽ không buồn đâu.” <br><br>Bạch Vi thở dài: “Đúng vậy! Vẫn là tiền quan trọng hơn tên rác rưởi kia.” <br><br>Cô ấy lo lắng Ôn Noãn không đủ tiền nên lại lấy tấm chi phiếu khác ra… Ôn Noãn từ chối, cô nhẹ giọng nói: “Tạm thời tớ không cần dùng.” <br> <br><br>Bạch Vi không tin. <br><br>Ôn Noãn gắp một miếng thịt bỏ vào bát rồi nhẹ nhàng nói: “Tớ đã bán chiếc vòng cổ rồi.” <br><br>Bạch Vi sửng sốt. <br><br>Qua một lúc lâu, cô ấy run rẩy nói: “Cậu cái đồ xấu xa này, sao không bàn bạc với tớ? Đây là đồ vật duy nhất mà dì để lại cho cậu, từ nhỏ đã là vật bất ly thân rồi cơ mà.” <br><br>Ôn Noãn vỗ nhẹ tay cô ấy, đang định giải thích thì điện thoại trên bàn reo lên. <br><br>Là cuộc gọi của người quản lý nhà hàng nơi cô làm thêm. <br><br>Ôn Noãn nghe điện thoại, mới nghe được mấy câu thì cô từ từ đặt điện thoại xuống, nói với Bạch Vi: “Tớ đã bị nhà hàng sa thải.” <br><br><br>Bạch Vi tức giận. <br><br>Cô ấy nói: “Chắc chắc lại là Cố Trường Khanh gây ra! Tại sao hắn ta luôn đeo bám không buông mãi vậy? Ôn Noãn, chúng ta đi tìm hắn ta đi. Tớ phải đòi lại công bằng cho cậu! Không nói tên khốn đó đã lừa tình cảm của cậu tận bốn năm trời, bây giờ lại muốn ép chết cậu hay sao?” <br><br>Ôn Noãn kéo Bạch Vi lại. <br><br>Cô cầu xin Bạch Vi đừng đi, bởi vì Ôn Noãn biết rõ Cố Trường Khanh làm tất cả những điều này chỉ vì muốn ép cô phải thỏa hiệp với việc trở thành người phụ nữ của hắn! <br><br>Bạch Vi tức giận kêu lên: “Sao Cố Trường Khanh có thể đối xử với cậu như vậy! Hắn ta không chỉ đã đính hôn, còn dan díu với đồ đê tiện Đinh Tranh kia! Hắn ta bẩn như vậy mà còn muốn cậu ở bên cạnh hắn?” <br><br>Ôn Noãn cụp mắt xuống, cực kỳ bình tĩnh nói: “Chỉ là lòng tự trọng của hắn ta gây rắc rối mà thôi.” <br><br>Cố Trường Khanh không yêu cô. <br><br>Hắn chỉ không chấp nhận được nỗi nhục vì từng phụ thuộc vào nhà họ Hoắc, hắn muốn lấy lại chút mặt mũi từ một phương diện khác, mà Ôn Noãn cô là người phụ nữ từng yêu hắn sâu đậm đã trở thành mục tiêu tốt nhất của hắn. <br><br>Bạch Vi càng khổ sở, ôm lấy Ôn Noãn nói: “Mặc kệ hắn ta đi, hắn ta bị bệnh tâm thần phân liệt!” <br><br>Ôn Noãn khẽ “ừ”. <br>"]