["Là Cố Trường Khanh gọi. <br><br>Ôn Noãn chần chừ một lúc mới bấm nghe, cô nhẹ nhàng cất tiếng: “Cố Trường Khanh, tôi đổi ý rồi.” <br><br>Cố Trường Khanh không tin: “Em mặc kệ chú Ôn và dì Nguyễn như vậy sao? Em định trơ mắt nhìn bọn họ ngồi tù à?” <br><br>Ôn Noãn không muốn nhiều lời với hắn. <br><br>Cô chỉ nói thêm: “Tôi sẽ không đến biệt thự của anh nữa, chìa khóa tôi đã gửi lại cho thư ký của anh rồi.” <br><br>Điều gì đã khiến Ôn Noãn đổi ý? Hắn định hỏi nhưng Ôn Noãn đã cúp máy. <br><br>Cố Trường Khanh mặt mày u ám gọi điện cho thư ký: “Điều tra tình hình gần đây của Ôn Bá Ngôn rồi báo lại cho tôi.” <br><br>Thư ký bên kia lập tức đi tìm hiểu, năm phút sau, thư ký gọi điện báo, giọng nói nơi run: “Tổng Giám đốc Cố, Ôn Bá Ngôn đổi luật sư rồi. Tôi đang tiếp tục điều tra.” <br><br> <br>“Không cần nữa!” Cố Trường Khanh cúp máy. <br><br>Hắn định tự mình đến trại tạm giam một chuyến, hắn muốn xem xem là ai không được sự đồng ý của hắn mà dám nhận án tử này, có năng lực thay đổi được tình hình sao? <br><br>Cố Trường Khanh nhanh chóng mở cửa xe ra, lái về hướng trại tạm giam. Vết thương trên lưng hắn còn chưa lành hẳn, hành động như này khiến băng gạc bên trong đều đã nhuộm đỏ nhưng hắn không thèm để ý. <br><br>Hai mươi phút sau, xe của Cố Trường Khanh dừng lại trước trại tạm giam. Vừa mới xuống xe, hắn đã trông thấy một bóng người như gió nhẹ trăng thanh đang bị đám đông vây quanh. <br><br>Chính là Hoắc Minh. <br><br>Anh mặc một bộ vest sang trọng, vừa tuấn tú vừa kiêu ngạo. <br><br>Lúc này, anh đang đi xuống cầu thang, vừa đi vừa nói chuyện với đám lãnh đạo, cử chỉ khiêm nhường. <br><br>Thư ký Trương cũng ở đó, cười nói: “Vậy cứ đưa đến đây đi. Chuyện lần này còn phải làm phiền các vị rồi.” <br><br><br>Mấy người kia tỏ thái độ mềm mỏng. <br><br>Mặt mũi của nhà họ Hoắc, nói thế nào thì cũng phải nể vài phần! <br><br>Hoắc Minh hành động có chừng mực, bắt tay nói lời tạm biệt với bọn họ… Chờ Hoắc Minh rời khỏi, mấy người kia nhìn nhau rồi cười, một người trong đó nói: “Diêm Vương sống trong giới Luật chính trị, hôm nay tôi mới gặp lần đầu, đúng là rất đẹp trai.” <br><br>Những người khác cũng nghĩ như vậy. <br><br>Người vừa đẹp trai lại còn có tiền, ai mà không hâm mộ chứ? <br><br>… <br><br>Cố Trường Khanh chứng kiến tất cả, siết chặt nắm đấm. <br><br>Hóa ra Hoắc Minh nhận án này. <br><br>Hắn cố ý lựa lúc Hoắc Minh không ở thành phố B để ra tay, không ngờ anh lại quay về sớm. Rõ ràng Hoắc Minh không để ý đến Ôn Noãn như vậy, cùng lắm là chơi bời mà thôi. <br><br>Cố Trường Khanh không cam lòng. <br><br>Hắn trơ mắt nhìn con cưng của trời đang đi về phía hắn. <br>"]