[" Đứng trước một sân vận động lớn, Lưu Kim quay lại nhìn Đào Hải Bảo, hỏi :<br><br>” Ngươi thực không muốn tham gia ???”<br><br>” Ân, đã nghĩ kĩ “ Đào Hải Bảo dùng hồn nhiên ngữ điệu đáp lại.<br><br>” Hảo huynh đệ, ta sẽ hậu tạ ngươi một bữa.”<br><br>“Lưu huynh, ta với ngươi vẫn là không nên khách sáo !!!”<br><br>Lưu Kim biết rõ, Đào Hải Bảo không tham gia cũng vì tránh cái huynh đệ tương đấu, vừa vô lý lại vừa vô tình, hắn dự định năm sau cũng không cần bảo vệ chức danh mà nhường lại cho hảo đệ đệ này thi đấu, giật lấy một cái vô địch.<br><br>Đào Hải Bảo thấy Lưu Kim có chút ngập ngừng, liền vỗ vai hắn mà nói:<br><br>” Lưu huynh à, vào đề danh thôi.”<br><br>” Ừ... “<br><br>Lưu Kim bước vào cửa sân vận động, rất nhanh theo mấy cái chỉ dẫn biển tới được nơi sơ khảo.<br><br>Sơ khảo khu vực rộng khoảng 100 m2, nhìn đâu cũng thấy người đang vận động, trong không gian ngập mùi mồ hôi. Thoáng một chút ho khi bị trọc khí tấn công, Lưu Kim đi tới cuối hàng, bắt đâu chờ đợi.<br><br>Hắn trong đầu đang nghĩ tới một nữ nhân ....<br><br>Trước hắn thành công mời nàng tới cổ vũ mình tại giải đấu cấp trường, liệu giờ có thể...<br><br>” Đọc tên” Một trầm âm thanh truyền vào Lưu Kim tâm trí, đánh thức hắn khỏi trạng thái nhập tâm suy nghĩ kia.<br><br>” Tên ?? Ừ, ừ, ta là Lưu Kim. “ Hắn gãi đầu chữa thẹn, cũng là mải mê nghĩ đến vô thức, hoàn toàn không nhận ra mình đã tới trước quầy đăng kí.<br><br>” Ra kia tung ngươi mạnh nhất chưởng lực đi. “ Trầm thanh nam tử hất hàm về phía một thiết bị.<br><br>Đây là đo chưởng lực thiết bị, Lưu Kim nhớ rõ trong bản thông cáo, tại đây chưởng lực đạt 50 kg là đủ tiêu chuẩn, đạt 100 kg lập tức tuyển vào top 8.<br><br>Thí sinh đông đúc, vào được top 8 thực đã là vinh dự lớn với nhiều người.<br><br>Nhưng Lưu Kim vốn mục đích là được giao đấu, hảo hảo đánh hảo hảo sảng khoái, hoàn toàn không mong mình vụt qua quá lớn số lượng như vậy.<br><br>Hắn đã xác định ....<br><br>Lưu Kim đan hai bàn tay, làm một cái tiểu khởi động rồi thả ra. Hắn tay phải chuyển thành cương quyền, vút trong không gian, hoà cùng với tiếng hắn hô:<br>"]