[" Lê Tỉnh nghe Phong Hạ Mâu dọa, quả thực có chút muốn sởn gáy, nói:<br><br>“ Nhẹ tay nhẹ tay.”<br><br>“ Ta sẽ cố.” Phong Hạ Mâu đáp ngắn.<br><br>Nàng bây giờ đối với cái này nghi lễ chính là vô cùng tập trung, nhất cử nhất động đều được cân nhắc tốt thật tốt, trong lòng còn thoáng dâng mấy cái cầu khẩn cho việc đại thành.<br><br>Chung quy là mong chờ, cái này đại nhảy vọt, nàng đâu phải người có thể bỏ qua.<br><br>Phong Hạ Mâu mở ra cái bình hồ lô, liền ngay lập tức mọi người hô hấp đều thấy gợn từng sóng, từng luồng tạp chất đánh lên cơ thể, cảm giác làm cái gì cũng không thoải mái, như đối mặt với âm phủ huyền tức một cái này dạng.<br><br>Lê Tỉnh nhíu mày, hắn cái biểu tượng trên ngực sáng lên, ngay lập tức trong Thiên Địa Tâm Thức truyền lại tiếng gào thét, hoàn toàn không phải là thuần túy gào, bên trong còn ẩn chứa vô cùng nhân loại ngữ, tiếng kim loại va chạm, tiếng lôi đình xé mở, tiếng đại địa bị oanh đến nát bét !<br><br>Lê Tỉnh tu vi chính là Phàm vị sơ giai, nói cách khác, hắn so ra với phàm nhân chỉ nhiều một cái Thiên Địa Tâm Thức, còn là nhỏ bé Thiên Địa Tâm Thức, chứa vào những oán hồn ác niệm này, đều như muốn nổ tung !<br><br>“ Rất tốt, ấn kí ta tạo để dẫn đường cho linh hồn hoạt động rất không sai, lúc này liền có thể tiến hành dẫn vào.” Phong Hạ Mâu mở ra Linh Nhãn, quan sát từng luồng tử khí cuộn thành một vòng chiếu thẳng vào ngực Lê Tỉnh, gật gù hài lòng nói.<br><br>“?!?!” Lê Tỉnh có chút không tin tai mình.<br><br>Thiên Địa Tâm Thức của hắn bây giờ như bị một đám đầu đường xó chợ hung hăng dẫm, đã là thống khổ không thôi, liền như vậy vẫn chưa bắt đầu.<br><br>“ Ngươi là kiếm tu cùng kiếm tương sinh, để đảm bảo ngươi có thể chống đỡ, ta sẽ chỉ dẫn kiếm tu linh hồn vào.” Phong Hạ Mâu tay hiện ra một sợi chỉ trắng, hoàn toàn như linh xà một dạng chui vào bên trong hồ lô, ở đó nhanh nhanh chóng chóng tìm kiếm đối tượng.<br><br>“ Đã thấy.” Phong Hạ Mâu cười, đưa tay diễm lệ, kéo cái kia chỉ trắng đi ra.<br><br>-Ào !!!!-<br><br>Một cái linh hồn được kéo ra, uy nghiêm đến cực điểm uy nghiêm, sừng sững đứng như một ngọn núi lớn, chắn tại Lê Tỉnh trước mặt, hoàn toàn đủ dọa hắn đến khiếp vía.<br><br>Linh hồn ấy không có nhân diện, mặc trên thân chính là Nhật Bản cổ phục, hai bên đeo lên song kiếm, vô cùng ngạo nghễ đứng giữa thiên địa, phảng phất như kiếm sĩ hồn vẫn sống mãi mà trường tồn, không có thứ gì có thể đem đánh đổ thứ tinh thần ấy.<br><br>Song kiếm hai bên, lơ lửng hai số 61...<br><br>“ Miyamoto Musashi, bất bại suốt ròng rã 61 trận quyết chiến, nhận được sự tôn sùng của 61 linh hồn kiếm sĩ cường đại, tuy có thể giết có thể không, nhưng, những linh hồn ấy đến chết vẫn nguyện dưới chân Musashi mà quỳ phục, dung nhập vào tổng thể, khiến cho đây trở thành một trong những cái hoàn chỉnh và cường đại nhất linh hồn ta từng gặp.” Phong Hạ Mâu giới thiệu.<br><br>Thắng một cách quang minh chính đại nghiền ép, chỉ có như vậy mới khiến người ta tâm phục khẩu phục, đến chết không quên.<br><br>Lê Tỉnh nhìn cái kia lớn thân ảnh, bất giác không biết nói gì. "]