[" Vài giờ đồng hồ trôi qua...<br><br>Lưu Y Nhiên đã có chút hối hận, nhẽ ra nên ngăn lão cha nàng từ đầu...<br><br>Bây giờ, hắn chính xác là một cái phệ huyết cuồng ma, máu bắn đến tứ tung, thân rộc ra hai má, trước mặt con Kiếm Hổ cũng là tàn tạ một dạng...<br><br>Lưu Kim, hăng máu chế độ, chính là hắn lấy ra mình danh dự tối cao đánh, căn bản không có kẻ nào có thể đem hắn bẻ, không có kẻ nào đem hắn khuất phục, chính như xưa kia trận đấu với Alex một dạng này, dù toàn trường im lặng, dù ai ai cũng mong hắn quy hàng, để rằng cảnh tra tấn này kết thúc, nhưng, hắn nào có làm như vậy, hắn nào có nhu nhược như vậy, đối với hắn, phun ra hai chữ ta hàng, ấy chính là sỉ nhục !<br><br>Máu ư...<br><br>Xương ư...<br><br>Lưu Kim lúc này sống, không phải dựa vào những cái như vậy, dường như sống chính bằng ý chí !<br><br>Hắn tình trạng ai ai cũng rõ, chính là cực điểm tàn phế, phải nói ngay cả đứng được cũng là khiến người ta một cơn kính nể, vậy mà vẫn còn cùng hổ quần nhau, vô cùng là hoang đường, giống như chính mình nhân sinh cùng nhận thức bị đạp đổ vậy. Lưu Kim hoàn toàn là như một cái vong linh chi tướng, thân thể nát, máu thịt tan, nhưng, vẫn hừng hực bên trong cháy lên là chiến niệm vô song.<br><br>Kiếm Hùng và Kiếm Báo đã bị hạ, Kiếm Hổ lúc này trong mắt đồng thời lộ ra một tia cay đắng, phảng phất nó cũng sẽ không so ra với Lưu Kim bị thua, chắc chắn phải đấu đến một mất một còn. Bên trong nó lực lượng tự trọng của chúa sơn lâm trỗi dậy, mỗi lần bị Lưu Kim quật ngã, mỗi lần bị Lưu Kim chém đến, nó đều đứng dậy, nó không cho phép bản thân mình so với nhân loại gục ngã.<br><br>“ Chết đi !!!!!” Lưu Kim hai vai vách đến tóe thịt, trên mí mắt bên trên càng có một cái mãnh liệt sâu ba đường chém, vẫn như cũ khí thế lao đến, Nghĩa Trảo Huyết Pháp trong tay tung ra, dồn nén vô ngần cảm xúc cùng uy lực.<br><br>Sau một buổi quần nhau, Nộ Hộ Huyết Pháp đã đạt đến tầng 34, hắn bây giờ thân thể có thể cùng mãnh thú này so sánh lên một phen.<br><br>“ Grào !!!!!” Kiếm Hổ rít lên, bàn chân nó, móng vuốt nó đều đã không giữ được một màu lông vàng sâm, thay vào đó chính là máu, máu của nó và cả của Lưu Kim.<br><br>Khí tức hai bên đều có chút yếu nhược, nhưng, khí thế là không thể khinh nhờn nói đến.<br><br>Lưu Kim bị Kiếm Hổ đè ra, mạnh vô cùng mạnh dẫm vào hắn vết thương hở trên vai, ấn xuống, thống khổ chính là xa xa người thường không tài nào cảm thụ được lên trên, Lưu Kim mắt một bên ngập trong huyết, áp bức do cái này mãnh thú nhấn trực tiếp công nát hắn động mạch, ấn đến bục ra máu mắt. "]