[" Hai ngày trôi qua, đã là buổi tối cuối cùng.<br><br>Lê Tỉnh cùng Phong Hạ Mâu hết sức vui vẻ, sánh bước như không thể bình thường hơn nam nữ cặp.<br><br>Bỗng, từ trên thiên không giáng xuống một tia Thiên Lôi đỏ máu, à không, nếu như đào móc lại trí nhớ của mình, Lê Tỉnh biết, đây là Huyểt Lôi, giống như ở tổ của Huyết Tổ Long cái dạng này. Trong tâm trí hắn những nghi ngờ về Huyết Tổ Long trỗi dậy, hóa thành một cái vô cùng bất an cảm giác.<br><br>Huyết Lôi đi qua, để lại một đám mù bụi bốc lên, bên trong lấp ló một thân ảnh, tà áo sau lưng từng nhịp từng nhịp lững lờ trôi, lóe lên một tia sắc lẹm đồng hồ vàng, càng là phần cổ hết sức lịch lãm loại này áo.<br><br>“ Nếu là đến giật người yêu, ta e là không nổi đâu, thưa ngài đẹp mã.” Lê Tỉnh nhướng cao lông mày, nói.<br><br>“ Khà khà, mấy nghìn năm ngủ, chung quy nhân loại mồm mép ta vẫn thích a.” Vị kia tóc đỏ như máu nói ra.<br><br>“ Thế là vơ đũa cả nắm, nhân loại này, không có mấy kẻ dám đứng nhìn ngươi đâu, ngươi là gì của Huyết Tổ Long, hay là liên quan đến Huyết giới ??” Lê Tỉnh trực tiếp phản bác.<br><br>“ Ừm, hiểu là tốt, ta là Vlad, Count Vlad, một trong Thập Nhị Ác Ma, là kẻ hậu thuẫn cho Lưu Kim.” Count Vlad đáp, phảng phất như đang nói một cái rất bình thường chuyện, càng là tay vô thức hành lễ.<br><br>“ Ngươi tìm ta làm gì ??” Lê Tỉnh nâng lên cảnh giác, hỏi.<br><br>Hắn không chạy, chính xác là biết mình không chạy nổi.<br><br>“ Yên tâm, cho dù ngươi có bảo vật của Hỗn Trụ để phân tách linh hồn, thay đổi khí tức, cho dù qua mắt được tất cả các cao tầng rồi, nhưng huyết mạch không thể thay đổi, ta vẫn một mực nhận ra, vì ta...là Huyết Tộc.” Count Vald trừng đôi đồng tử đỏ như máu, đáp.<br><br>Lê Tỉnh nhíu mày, cái này sự kiện đã bại lộ, hoàn toàn không nên tiếp tục hướng vào dấu diếm, nói nhanh nói gọn có thể đỡ được một con đường thoát.<br><br>“ Ta với Lưu Kim là phân biệt hệ gen, huyết mạch cũng không giống, ngươi là dùng mánh gì ?” <br><br>“ Ngươi nghĩ ta nói là huyết mạch sao, là Huyết Khí, nó sẽ bám trên người ngươi rất lâu, nói cách khác, Lưu Kim mùi máu mãi mãi ta có thể cảm nhận được.” Count Vlad lộ ra một nụ cười, đáp.<br><br>“ Nếu vậy, ta đành phải đánh thôi.” Lê Tỉnh trong tay không trung kịch liệt rung động, hiện lên Nguyệt Huyền Lượng Kiếm, càng là mang song song một thanh Calibur.<br><br>“ Khoan đã, với tư cách là Huyết Tộc duy nhất còn ở Nhân giới, ta không thể đụng đến ngươi, nhưng, đừng hiểu nhầm, tất cả là vì Lưu Kim dùng chung một cái thân thể với ngươi.” Count Vlad nhìn Lê Tỉnh đằng đằng sát khí, xua xua tay nói. "]