[" Lưu Kim phân tích ra hắn băn khoăn, trong lòng mọi thứ bắt đầu được xâu chuỗi, thậm chí hắn còn có một chút muốn nói ra tên kẻ kia.<br><br>“ Lưu thành chủ không hổ danh là Linh Quang Thành thành chủ, lời ngài nói ra, chính là điều bọn ta đang làm.<br><br>Đánh đổ Đại Hoàng Tử, Phong Lôi Phong.<br><br>Việc dấy binh đánh Linh Quang Thành, dù thắng hay thua, đều sẽ có bàn đàm phán này, sau ngày chúng ta đàm phán, sẽ có một đoàn nhân viên chính quyền thế giới đến kiểm tra lại cơ cấu cùng lợi ích hai bên để thông báo lên trên.<br><br>Nói cách khác, chính quyền thế giới sẽ rà soát toàn bộ lực lượng hiện tại của Linh Quang Thành và Phong La Quốc.<br><br>Đại Hoàng Tử từ lâu đã giam lỏng Quốc Vương, mọi quyền hành trong tay hắn nắm, hộ pháp bị hắn trấn áp, trở thành một cái hệ thống phi thường có gốc rễ, diệt đi bất cứ kẻ nào có ý định tố cáo hắn.<br><br>Kì thực mà nói, hộ vệ của ta và Lam Vấn hộ vệ của Thục Cơ, đều là tay sai của đại ca, nhất cử nhất động của bọn ta đều được kiểm soát.<br><br>Bọn ta muốn chính là thông qua sự rà soát của chính quyền này để mở banh cái lớp sương mù đang phủ trên đầu Phụ Vương, trực tiếp đá xuống Hoàng Huynh, để Phong La Quốc trở lại trạng thái như xưa !!!<br><br>Nhưng, hôm qua khi người chính quyền tới đột xuất khám, căn bản Hoàng Huynh đã nghĩ ra cách để giấu Phụ Hoàng đi, chính bởi vậy, cho dù sau buổi đàm phán ngày hôm nay, chính quyền một lần nữa tới, ta cũng là vô pháp thành công trong cái này kế hoạch. ” Phong Tin Thức có chút đỏ ở khoé mắt, lăn dài xuống hai hàng lệ, càng là môi mím chặt, sợ rằng chỉ cần mình bật ra thành tiếng sẽ bị hộ vệ báo cáo.<br><br>“ Lưu thành chủ, ta, với tư cách Nhị Công Chúa Phong La Quốc và cả tư cách một kẻ đi van xin, xin hãy cứu Phụ Hoàng !” Nàng có chút hơi thấp đầu, nói ra.<br><br>“ Phong La Quốc, ta rất là ưa thích, đây là một cái hiếm hoi địa danh xưng làm quốc gia, có Quốc Vương đứng ngự trị, hoàn toàn đối với ta là tiền bối, cũng là chỗ dựa để có thể lập nên tương lai thể chế quốc gia của ta, vì vậy, Lưu Kim này sẽ tận lực.” Hắn đáp gọn, cũng là tự một điểm thán phục bản thân đoán xuyên cái này tình huống.<br><br>Nếu như đang yên đang lành mọc ra một kẻ muốn xưng vương, không tài nào chính quyền chấp nhận, chắc chắn phải hướng các vị cao tầng Quốc Vương xin ý kiến, nếu duyệt, may ra còn có cửa, Lưu Kim chính cũng là muốn dựa vào đấy.<br><br>“ Đa tạ ngài trước.” Phong Tin Thức cung kính đáp.<br><br>“ Không có gì, quan trọng bây giờ là làm sao ta có thể theo ngươi vào Hoàng Cung.” Lưu Kim cân nhắc qua mặt nạ Lê Tỉnh, nói. "]