[" Lưu Kim cùng Quản Tống Hiên ngồi cạnh nhau, Tống Hiên nói:<br><br>“ Lưu Kim, lần này thua bỏ chạy như vậy, ngươi tính làm sao ??”<br><br>“ Không sao hết, chúng ta chưa lên sàn, vụ đó sẽ tính làm giao lưu ngoài xã hội, không ảnh hưởng đến danh tiếng võ phái.” Lưu Kim vừa xoay tay trái vừa nói, hắn từ trong trận đấu đến giờ, cái bộ phận ghép này cứ đau, tự hỏi Dương Liễu nói sửa gen rốt cuộc là thế nào.<br><br>“ Vậy...giờ chúng ta làm gì ??” <br><br>“ Ngươi có thể tay đôi đấu với một kẻ như vậy, thực lực không kém, chỉ là sợ bóng sợ gió thôi, hãy mạnh dạn lên, tiếp tục đi thách đấu !!” Lưu Kim vỗ vai Tống Hiên mà nói.<br><br>“Thế còn ngươi ?” Quản Tống Hiên hỏi tiếp, hắn rất đón chờ xem cái quái nhân này sẽ hành động thế nào.<br><br>“Ta sẽ làm điều hắn không thích.” Lưu Kim bóp tay dữ dội nén đau mà nói.<br><br>“ Là gì ???\" Hiên đã không nhịn nổi rồi.<br><br>“ Võ sinh ấy, bị buộc tội hay không, ta sẽ điều tra cho ra nhẽ !!!!”<br><br>…..<br><br>Lưu kim bước vào trụ sở bộ quốc phòng, hỏi bảo vệ đường đến phòng Dương Liễu, liền được hắn nhiệt tình xin chữ kí, dẫn đến tận hành lang phòng nàng, Lưu Kim đi một chút, mở cửa, nhảy vào hét lớn:<br><br>“ Liễu tỉ, ngươi cho cái gì vào tay ta đấy !!”<br><br>Hắn hét xong, không thấy hồi đáp mới mở mắt ra, chỉ thấy một khẩu pháo ánh sáng đang chĩa vào mặt, sợ đến đơ người.<br><br>“ Lưu Kim, đây không phải phòng làm việc, ta được thăng chức rồi, nhưng đó cũng sẽ là thông tin cuối cùng ngươi nghe thấy trước khi chết !!!” Dương Liễu khuất sau khẩu pháo mà nói.<br><br>Lưu Kim còn tưởng đối mặt với kẻ nào mai phục, ai ngờ là nàng, liền ngó đầu sang nhòm, rất nhanh rụt lại....<br><br>Chết dở, tình cảnh này hắn từng gặp với Linh Linh rồi, chỉ khác lần này tính mạng cũng có thể mất.<br><br>_______<br><br>Lưu Kim vừa ở dưới trổ tài nấu ăn, đã bày biện sẵn, chỉ chờ lên mời Bạch Hiếu Quân cùng Bạch Tiểu Linh xuống. Hắn nhảy hai bước một trên cầu thang, rất nhanh đến phòng Linh Linh, vừa bước vào đã lóa trắng một quyển binh thư bay vào đầu.<br><br>Hắn lồm cồm bò dậy, lảo đảo một lát, cũng chỉ thấy giọng Linh Linh từ trong phòng tắm vọng ra:<br>"]