[" Lưu Kim giờ nghĩ đến, dụ như cái Quản Tống Hiên này, thực lực cũng không tính làm thấp, ngược lại tiếng tăm không có, rất giống một bộ giả heo ăn thịt hổ. Người như hắn tham gia giải đấu sắp tới mới là kẻ nguy hiểm.<br><br>Xét bản thân, khiêm tốn mà nói thì hầu như ai cũng từng nghe danh, khoang trương mà nói, cái Nam Hà thành này nhiều người có thể vanh vách kể Lưu kim kí sự suốt ngày. Cứ với cái đà như vậy, e là vào giải đấu hắn đối thủ sẽ nắm mười phần khả năng hắn trong tay, vận những cái khắc chế phương thức mà đánh, liền là khó vô cùng khó.<br><br>“ Giờ tập trung một chút, chúng ta phải làm việc từ sáng mai, không thể chậm trễ.” Dương Liễu mặc kệ những cái mới xảy đến sự tình, quay sang kéo xuống màn hình lớn mà nói.<br><br>“ Đây là thiết bị cảm ứng người đột biến, các ngươi mỗi người đeo lấy một cái, cứ để nó chạy liên tục, khi nào phát hiên người đột biến trong 4m bán kính nó sẽ rung.”<br><br>Lưu Kim nghe vậy liền quay sang chỗ khác cười nhẹ cùng Đào Hải Bảo, liền là bị mấy người ở đây lừ mắt lườm, Quản Tống Hiên không để tâm, hỏi lại:<br><br>“ Tầm hoạt động có vẻ hơi khiêm tốn, ngươi có biện pháp nào khác không ?”<br><br>“ Có nhiều thiết bị tầm xa hơn, nhưng, để đảm bảo chính xác, cỡ này hoạt động là tốt ưu.”<br><br>“ A, rung như này cũng không đặc biệt lắm !!!” Lưu Kim tay cầm một cái máy vừa bật lên, nhìn Đào Hải Bảo nói.<br><br>Hai cái tiện huynh đệ này còn đang trong đầu liên tưởng, không ngờ lại rung yếu như vậy, bỏ !<br><br>Rất nhanh, mọi người đều thấy gợn gợn sai sai, liền là Lưu Kim cảm thán trước: “ Có kẻ đang mai phục !”<br><br>Hắn mở ra Hoàng Kim bụi, biến chúng tán nhỏ thành một cái khí quyển xung quanh mình, miệng khẽ buông:” Kim Long Chi Quyển!”<br><br>Trong cái khí quyển dày đặc này, nhất cử nhất động của bụi Hoàng Kim đều được Lưu Kim phát giác, bất kì kẻ nào ở bán kính xung quanh hắn 6m đều được xác định. Hắn đếm từng nhịp thay đổi, thấy chung quy cũng chỉ có 7 nhịp phân biệt, tương đương 7 người tại nơi đây hít thở.<br><br>“ Phải chăng máy có lỗi.” Lưu Kim sau khi để Kim Long Chi Quyển duy trì mấy phút, đảm bảo nếu có kẻ nhịn thở cũng sẽ chết ngạt, liền mới thu về, nhẹ buông lời phán đoán.<br>"]