[" Dương Liễu ngồi trước màn hình, tay chống cằm, mắt hơi buồn ngủ, bên cạnh la liệt những cốc cafe, lác đác vài cốc mì. Nàng cũng là vì đam mê quá, ở đây với mấy cái lồng ấp này không màng việc ngủ, nhưng, giờ việc đã gần xong, cũng là nên lấy một chút nghỉ ngơi. <br><br>Dương Liễu chậm bước, định tiến về phòng ngủ, vô tình vướng phải dây điện, cả người ngã về phía trước. <br><br>“ Ngươi có sao không, sắc mặt kém lắm..”<br><br>Nàng được đỡ dậy, thoáng một chút hốt hoảng hoàn hồn, quay lên nhìn hắn, cười nhẹ mà nói:<br><br>“ Lưu Kim, tới đây không sợ bị vợ mắng à ?”<br><br>“ Ta tuân lệnh nàng đi đóng quảng cáo, giờ đang được tự do di chuyển.“ Lưu Kim gãi đầu chữa thẹn. <br><br>“ Đây, ta cũng rảnh, hôm trước ngươi đãi ta, hôm nay ta cũng sẽ nấu trả lại !” Lưu Kim tay còn lại giơ lên mấy cái hộp nguyên liệu, dìu nàng vào phòng ngồi. <br><br>Nàng ở ngoài này chờ hắn nấu, thực cũng rất phấn khích, hương thơm bay ra mới ngửi đã thấy là mĩ vị, âm thanh truyền lại cũng cho là công phu. Lúc sau, Lưu Kim bưng ra một cái nồi, hắn đặt xuống rồi nói:<br><br>“ Vốn thấy ngươi hôm trước ta cũng đã đoán được sẽ thâu đêm làm việc, chuẩn bị sẵn một món chuyên để bồi bổ. “<br><br>“ Nó là món ta tự tạo, mang tên Hồng Vân Hoàng Thảo !!!”<br><br>Lưu Kim vừa nói, mặt lộ rõ vẻ tự hào, nhấc cái vung nghi ngút khói ra. Hắn hồi hộp chờ nàng nếm, cuối cùng thì cũng khe khẽ nhận một lời tán dương:<br><br>“ Ngươi cũng có tài đấy !”<br><br>…....<br><br>“ Nào, chạy ra đây với mẹ nào !!!” Dương Liễu đứng trên bãi cỏ, ra hiệu cho 5 con Ô Xích Lang đang nô đùa kia. Bọn chúng được lập trình để tôn nàng làm nữ thần, sẽ tuân theo bất cứ mệnh lệnh nào. <br><br>“ Tính kỉ luật rất tốt. “ Một nam tử áo choàng đen nói.<br><br>“ Khả năng vượt địa hình, tốt.” Hắn tiếp lời khi thấy mấy đầu lang kia vượt núi. <br><br>“ Khả năng làm việc nhóm, tốt. “<br><br>“ Khả năng tiếp thu mệnh lệnh từ người, tốt. “<br><br>“ Khả năng giải quyết vấn đề rất tốt.”<br><br>“ Khả năng truy vết, cấp độ 8, cũng gần cao nhất rồi. “<br><br>“…” "]