[" Không mất bao lâu phi hành, Lưu Mẫn đã thấy từng đoàn lại từng đoàn linh hồn ở Huyết giới bay đến tụ ở điểm chân trời kia, khẳng định rằng ở đó thông đạo đã được khai mở.<br><br>“ Nhanh lên !!!” Hắn hết sức bồn chồn, hét vào Cân Đẩu Vân.<br><br>Dần dần đến gần, khung cảnh như một cái tử thần hố đen hiện ra, hàng ngàn hàng vạn linh hồn xoáy thành một biển chen chúc nhau, tất cả đều chỉ muốn mau mau đến được cái kia thông đạo vị trí, tiếng reo hò vang lên không ngớt không ngơi.<br><br>Lưu Mẫn lặng người, khung cảnh này so với tưởng tượng của hắn còn là bội phần kinh hoàng, lần đầu đến Huyết giới, căn bản là không thể nào có thể chịu nổi xung kích tinh thần từ hình ảnh trước mắt.<br><br>Hỉ có, vang vang tiếng cười, sầu có, não trời tiếng rên, nộ có, điên cuồng tiếng gào, ái có, từng hồi du dương, chung quy là tất thảy sinh vật thất tình lục dục đều có thể liệt kê.<br><br>Đoàn kia ám vụ huyễn thành hình quỷ nhân, trên đầu còn dài thật dài hai cái sừng, phảng phất khí thế so ra với Lưu Mẫn còn lớn hơn.<br><br>“ Ngụy Huyết Vương, chào mừng !!!” Quỷ nhân lên tiếng, miệng ngoác rộng ra cười.<br><br>“ Vạn Dực Huyết Pháp !!!” Lưu Mẫn quát lên, tay phóng ra một đạo màu máu trảm, liền tiếp đến liên miên không dứt, bá khí rộ lên cả một trời.<br><br>“ Có chút nóng tính...” Quỷ nhân cười nhẹ, vung tay ra đỡ.<br><br>-Rùng !!!!!-<br><br>Nháy mắt một đoàn đen như mực hỏa diễm phóng ra, hai bên cuồng bạo lực lượng đối đầu, lấy cứng đối cứng, lấy bạo chế bạo, từng điểm chèn ép, xung quanh những cái lảng vảng du hồn đều bị xé đi dễ như giấy mỏng.<br><br>Lưu Mẫn nhận ra mình hiện giờ tình thế, ấy chính là thua thiệt.<br><br>“ Không tệ, rất không tệ, đến được Thiên vị đại viên mãn đã là ngươi thành công.” Quỷ nhân nói ra.<br><br>“...nhưng còn chưa thể so sánh với cha ngươi !!” Hắn bất giác quát lên, khí thế tăng vọt, một chưởng đẩy hắc hỏa tiến lên, triệt để đánh văng Lưu Mẫn.<br><br>Huyết Vương Bào trên mình vẫn không ngớt hắc hỏa thôn phệ, màu đỏ đã có chút nhạt đi, trở thành dạng như xỉn xỉn kim loại cũng nát.<br>"]