[" “ Tiểu bối là Lưu Kim, là một kẻ muốn trở thành vua, xin ngài cho lời khuyên !!!”<br><br>“ Làm vua, nực cười, kẻ như ngươi cũng đòi, còn bao nhiêu tư chất cần phải tu tích, ngươi đã đạt đến chưa, há vì sao ở đây ngông cuồng !!” An Dương Vương quát. <br><br>“ Ta chống trời đạp đất, chỉ nghe tiếng dân oán thán khổ đau mới muốn dấy ngôi lập quốc, đừng hòng làm ta nhụt chí !!” Lưu Kim gân cổ cãi. <br><br>An Dương Vương bỗng dưng im lặng, tuy vậy không gian vẫn nghe từng hồi tiếng thở. <br><br>“ Ngươi đúng là một kẻ hiếm thấy, có thể cảm ứng Hoàng Hạc Lệnh Bài, khí phách cũng rất không tệ.” An Dương Vương nói khẽ. <br><br>“ Bây giờ nói mới có chút đúng.” Lưu Kim thở dài. <br><br>“ Hỗn hào !!”<br><br>“!?!?” Lưu Kim giật bắn mình, da gà nổi cả lên, tựa hồ như bị dội một gáo nước sôi. <br><br>Chiêu thức hay mánh khoé, đến tột cùng là cái gì mới như vậy đáng sợ xung kích tinh thần. <br><br>“ Hoàng Hạc Lệnh Bài, chính là kết tinh một đời võ học cùng nội công của ta, chỉ là nội công đã hư hao gần hết, đạo thần thức như ta cũng chỉ còn lại rất không đáng kể, may mắn còn có thể truyền cho ngươi một môn công pháp.” An Dương Vương lắng đọng từng từ nói. <br><br>Lưu Kim ngẩn người, hỏi ngốc:<br><br>“ Võ học thì ta hiểu, thần thức, công pháp, nội công từ đâu chui ra ??”<br><br>Bỗng truyền lại một tiếng họ sặc sụa của An Dương Vương, tiếp đến ngài nói:<br><br>“ Thời đại này nội công cùng linh khí đã bị khoá ??”<br><br>“ Có vẻ đúng như vậy, nhưng, theo sấm truyền Quản Lộ, nó rất nhanh sẽ trở lại.” Lưu Kim đem hết vốn liếng ra nói. <br><br>“ Ha ha, khen cho kẻ kì tài, hắn thực sự đã phong ấn được linh khí !!” An Dương Vương cười, ẩn bên trong là một điểm kính phục không thôi. <br><br>“ Hắn là ai ??” Lưu Kim nôn nóng. <br><br>“ Ta nói rồi, đạo thần thức này không hoàn chỉnh, không sao nhớ được, nhưng, ta rõ ràng, hắn là một trong những kẻ khai sáng Quốc Long Phái !!”<br><br>“ Quốc Long Phái ??”<br><br>“ Ta chỉ biết vậy, nào, ngươi có muốn học công pháp không ??” An Dương Vương cười cho qua. <br><br>“ Để làm gì ??”<br><br>“ Tên đần, tất nhiên là để mạnh hơn !!”<br><br>“…” Lưu Kim định cãi, nhưng, nghĩ lại, nếu đắc tội có khi lại lỡ mất cơ duyên này. <br><br>“ Học không ??” "]