[" “ Ta không sao, có chuyện gì…” Lưu Kim không nói được hết lời. <br><br>Dương Liễu nhảy xổ vào lòng hắn, đè hắn trên giường bệnh, gục vào vai hắn mà khóc.<br><br>Nàng không còn phải lo nữa rồi, hắn không chết. <br><br>Nàng, cuối cùng đã nhận ra, lẽ ra bản thân nên gần hắn nhiều hơn nữa, tựa như Linh Linh vậy, không nên vì ngại ngùng mà cách xa. <br><br>Bao lâu nay tình cảm dồn nén, ngay lúc này bộc phát, nước mắt lã chã, miệng cắn chặt.<br><br>Lưu Kim khẽ nhíu mày vì đau, hắn không ngờ nàng lại cắn vai hắn như vậy, nhưng, ai nỡ đẩy đi, nhị phu nhân vốn ít khi để hắn chiếm tiện nghi. <br><br>Hắn đưa tay xuống, ôm lấy, cảm nhận lấy cái kia eo nhỏ, tựa như tinh xảo nhất tạc lên vậy. <br><br>“ Liễu tỉ, ngươi không cần phải xúc động như vậy đâu, ta mạng dai như gián, không chết được.”<br><br>“ Ta, ta biết ngươi không chết chứ, nhưng, nhưng, tại sao ngươi lại ngủ lâu đến thế !!” Nàng oán trách nói, tay đập vào ngực phải hắn. <br><br>“ Liễu tỉ, ta sẽ không như vậy nữa…”<br><br>“ N-Ngươi có thể làm giúp ta một yêu cầu không, chỉ cần như vậy, ta sẽ bỏ qua…” Dương Liễu ngắt lời. <br><br>“ Bất cứ thứ gì, kể cả ngươi không bỏ qua, ta vẫn sẽ làm hết sức…” Lưu Kim hơi bị chạnh lòng. <br><br>Chẳng nhẽ nàng còn khách sáo với hắn như vậy sao ??<br><br>“ Ngươi hứa chứ ??”<br><br>“ Ta hứa.” Lưu Kim cười. <br><br>“ Nói với ta, vợ ơi, ta yêu ngươi…” Dương Liễu đỏ mặt, gục đầu vào cổ hắn mà trốn khuất. <br><br>Lưu Kim có một chút sững sờ, không ngờ, nếu đến nước này, chứng tỏ hắn đối với nàng đã quá lạnh nhạt rồi, bởi vậy nàng mới yêu cầu một cái như vậy danh xưng. <br><br>“ Vợ ơi, ta yêu ngươi…” Lưu Kim thì thầm, từng lời rót ngọt vào lòng Dương Liễu.<br><br>“ Ừm, ta mãn nguyện rồi…” Dương Liễu dụi dụi đầu. <br><br>“ Nếu vậy, nằm đây với ta, từ từ kể chuyện.” Lưu Kim ôm nàng, nằm nghiêng ra, thẳng mặt nhìn nhau, gần đến mức đối phương nhịp thở cũng có thể đếm. <br><br>“ Hơn một tuần trước, ngươi ngất đi, sau đó ta đã thực hiện truyền sinh dưỡng để duy trì, nhưng, vẫn là không đủ. <br><br>Sau khi phát hiện nhịp tim và lượng mâu trong ngươi giảm nhanh, ta đã định tìm đến hiến máu để bổ sung, nhưng, tiếc rằng máu ngươi đã không còn thuộc phạm trù của phàm nhân, không cách nào tìm người tương thích. "]