[" ( Nói thật cái cơ duyên của tác không phải đến từ văn học mạng, tu hoài tu mãi vẫn là tu thôi, cho đến khi tác đụng vào thiên cổ siêu phẩm Tam Quốc Diễn Nghĩa mới bắt đầu có cảm, mới bắt đầu viết, hôm nay thử chuyển văn phong giống tam quốc một chút…)<br><br>Hoàng Trảo cứng rắn đến cực điểm, phải gọi là tất cả chỗ vũ khí của A Lượng chém qua vẫn không có cái nào xuyên phá được, trận chiến cứ như vậy kéo dài, trao đổi chiêu thức, không có lấy một điểm đột phá. <br><br>Khán giả dần chuyển sang chán nản, trận đấu dù nhanh dù chậm, chí ít phải có cao trào mới thú vị. <br><br>“ Ta nhớ lại hồi trước, Lưu Kim đánh giải thiếu niên chưa có lấy một trận mất quá nửa giờ, chỉ trừ lần chung kết thôi !!”<br><br>“ Ừ, sau vụ lần đó, chính hắn là kẻ kéo Nam Hà thành thị ra khỏi đại nạn Noz Á Quốc, lập rất lớn công a !” <br><br>Người ta nghị luận nghị luận, rất đúng với suy tính của Lưu Kim…<br><br>Hắn trận đấu này sẽ được phát rộng khắp Châu Á, những nơi hắn từng qua, những chỗ hắn từng cứu đều sẽ được xem…<br><br>Bởi vậy, thông qua gợi nhớ chiêu thức, họ sẽ dần suy ngẫm, dần nghi ngờ việc hắn có hay không phải một kẻ giết người…<br><br>Đó chính gọi là dân chủ, dựa vào lòng dân để chiến thắng !<br><br>Tô Rô và A Lượng đều đã nhễ nhại mồ hôi, hai người bọn hắn đồng dạng cảm thấy vừa chán ghét vừa thán phục đối phương. <br><br>Lưu Kim cũng có chút bức bối, nếu giờ hắn bung hết sức, chắc chắn cầm được chiến thắng, nhưng, ngược lại sẽ gây một cảm giác e sợ của dân chúng đối với hắn. <br><br>Những gì quá cường đại, mặc kề chính tà, họ đều sợ…<br><br>“ Rồi, ta đã tính được phương pháp !!” Lưu Kim sau một hồi suy tính liền lên tiếng. <br><br>“ Hãy giải quyết việc này một chọi một nào !!!” Hắn tiếp lời. <br><br>A Lượng cùng Tô Rô đều có chút ngẩn người, rõ ràng bọn hắn liên thủ đã được hơn nửa trận, giờ lại muốn tách ra ?<br><br>Lưu Kim mặc kệ, cứ như vậy lao đến đánh Tô Rô, lướt qua người A Lượng như không, kệ cho một thanh đao chém xuống lưng mình. <br><br>Tô Rô bỗng nhiên trở thành đối tượng bị động, luống cuống vô cùng mà đỡ những trảo dày đặc như mưa do Lưu Kim đánh tới. <br><br>A Lượng theo cảm giác định lao vào cứu, bỗng nhiên hắn thấy Lưu Kim bị giáng một trọng đòn, cùng lúc ấy Hoàng Trảo xẻ một đường máu trên tay Tô Rô. <br>"]