[" Lưu Kim khí lực dạo này có chút yếu kém, giải đấu còn sắp tới, Nguyễn Nam yêu cầu hắn phải ở nhà dưỡng thương, tạm thời rút quyền di chuyển, chỉ giam lỏng hắn ở Nam Hà thành này. Hắn bây giờ liền chú ý đến một mặt hắn chưa từng nghĩ, chính là hiện giờ hắn còn đang đi học đại học a !<br><br>Linh Linh cũng đến lạy tên này, vào học tới giờ tính được nửa năm hơn, hắn ta đi cùng lắm được 1 tháng, học đuổi là không kịp, liền gợi ý:<br><br>“ Lưu Kim, ta nói này, ngươi có thể học, có thể thi theo kì, nhưng đối với tình trạng này, e rằng không nổi, liền tốt nhất nên chuyển sang học chuyên môn, tốt nghiệp với bằng đặc cấp.”<br><br>“ ??” Lưu Kim cười khổ, mắt như viết mấy chữ ‘ Ta không hiểu’<br><br>“ Ngươi nhìn Dương Liễu, nàng hơn chúng ta một năm, giờ này năm trước viết luận văn về quá trình tạo Ô Xích Lang, liền trực tiếp tốt nghiệp, có bằng về sinh học lĩnh vực, tiếp tục theo học chuyên môn ở đại học quân sự.<br><br>Ta, đợi nốt báo giá tháng này của công ti, trình lên khảo nghiệm mặt bằng thị trường của ngành nội thất, viết bài luận, liền có thể lấy bằng lĩnh vực kinh tế, ta còn hảo hảo thiết kế hệ thống phòng thủ mới, đem bản thiết kế bày ra, có thể giật thêm một cái bằng quân sự.<br><br>Dương Túc hắn làm cung thủ, cùng Dương Liễu viết cuốn Nhập Môn Cung Thuật, hiện đang thông hành tại một loạt các nơi đào tạo, cũng đã có một cái bằng về võ thuật lĩnh vực.<br><br>Ngươi bây giờ, liền viết luận văn đi, ta giúp !!!” Linh Linh sốt sắng giải thích.<br><br>“ Nhưng…ta viết cái gì bây giờ ??” Lưu Kim hỏi.<br><br>“ Viết cái gì ngươi đặc sắc ý !!!” Linh Linh cũng chỉ có thế gợi ý đến vậy.<br><br>“ Đây, nhè nhẹ có cuốn Đế Vương Yếu Lược, ta giảng đạo đều được Louisa ghi lại, bên trong thống kê một loạt các Hoàng Đế trong lịch sử, các câu nói nổi tiếng, đạo lý của họ, đạo lý của ta nữa !!” Lưu Kim sực nhớ ra.<br><br>Linh Linh khẽ ho khan mấy tiếng, nàng rõ ràng hắn về đạo lý làm vương phải gọi là cực kì hiểu biết, lịch sử cũng nằm trong hắn tài năng, nhưng…, nghĩ xem, cái này nộp, lấy bằng gì ??<br><br>“ Ngươi định lấy bằng gì ??” Nàng uốn lưỡi mấy lần, rốt cuộc hỏi.<br><br>“ Ừm, lấy chứng nhận làm vương được không ???” Lưu Kim cười cợt đáp.<br><br>“ …” Linh Linh nhấc cốc trà, uống một hơi, hít sâu mấy lần, định nói ra gì đó lại thôi.<br>"]