[" Lưu Kim bưu phẩm kì thực là có hai cái, thứ nhất là của Lê lão gửi, thứ hai là từ một cái không tên người. Người gửi không rõ chính xác hắn địa chỉ, chỉ biết đang ở cái Roma thành này, gửi tới đây kèm theo số điện thoại, liền đủ để cơ quan bưu chính liên hệ hắn đến lấy đồ.<br><br>Lưu Kim đặt hai cái hộp kim loại này xuống bàn, từ từ mở ra trước quan sát của mấy ánh mắt hiếu kì nơi đây, hộp kim loại bật nắp, liền là pốc một tiếng, bên trong còn mấy lớp xốp bao bọc, đủ thấy Lê Lão nơi này gửi gắm cỡ nào quý giá đồ.<br><br>Bảo vật bên trong là một cái nhẫn nhỏ, thoáng trông minh văn ảm đạm như gỗ, bên trên khảm liền hai con xích long đang bám lấy một hòn bích ngọc, tuy đơn sơ nhưng lại như toả ra kinh diễm uy phong.<br><br>“ Nhẫn…nhẫn…nhẫn trưởng môn !!!”<br><br>Lưu Kim cùng Đào Hải Bảo đồng thanh hô lên, bọn hắn trước giờ thấy cái này nhẫn vẻn vẹn trên đầu ngón tay đếm được, tuy vậy vẫn là rất nhanh nhận ra.<br><br>Sư tổ khai phái, liền chỉ là một chất phác mộc phu, nhẫn trưởng môn cũng chỉ là làm bởi gỗ, nhưng, cái thứ Kim Tiềm Xích Mộc này, so với vỏ phi cơ chiến đấu còn muốn cứng hơn !<br><br>Các môn phái khác trưởng môn nhẫn, đều là kì công đúc đục các loại thiên đình mỹ miều vật liệu, tuy rất sang chảnh, nhưng không tài nào toát lên được cái vẻ cẩn trọng cùng đậm ưu tư như Huyết Long Phái trưởng môn nhẫn.<br><br>Xa xưa sư tổ, bỏ ra không biết bao năm từ từ khắc cái cứng chắc mộc chất này, bao đêm khổ luyện đeo nó, mài vào da tay đến sáng bóng lên, bao nhiêu tâm huyết lập phái quá trình đều tại nơi này tích tụ.<br><br>Đơn thuần hình tượng hai con xích long bám vào một viên hồng ngọc, chính là đem cái mộng hoá rồng phệ thái dương nhật thực ấy tả lại, mộng tính một phần, thực lực lấy làm chín phần !!<br><br>Đã làm Huyết Long Phái thành viên, không tài nào không tập, chỉ có vùi đầu nhiều năm vào cái thể chất tôi luyện mới có thể rèn nên cường giả !!<br>Lê lão gửi cái bảo vật này, hẳn là để thúc giục hắn nhanh chóng tập luyện, sớm ngày xưng làm một trong ngũ đại trưởng lão, đem bản phái hoá rồng !<br>"]