[" Bỗng, Trịnh Dung nhận được một cái khe khẽ lời nói:<br><br>“ Trịnh Quân Quản, ta e rằng vụ lần này không được chuẩn.”<br><br>Formosa tiến lên phía trước, ngang hàng với Trịnh Dung, mắt vẫn đăm chiêu về hư vô mà nói. <br><br>“ Lý do ??”<br><br>“ Ta xem qua một lượt camera hành trình trích xuất được của Mitalina, phát hiện nàng bị bắt cóc, nhưng, đã được cứu về.”<br><br>Đúng vậy, thân làm một cái streamer, hai cái khuyên tai của Mitalina đều là camera hành trình giấu kín, phòng khi đi loanh quanh có cảnh hay, tất cả đều sẽ không bỏ lỡ. <br><br>“ Kẻ bắt cóc ấy chắc chắn là Lưu Kim, nhưng, kẻ cứu nàng ra mới là người khiến ta chú ý – Lê Tỉnh Hắc Vô Thường. <br><br>Thông qua cuộc đối thoại ấy, Lê Tỉnh hoàn toàn có vẻ như chủ đích từ đầu câu dẫn để khai thác thông tin, tiếc là khi đó Mitalina quá hoảng loạn để nhận ra…<br><br>Có vẻ Lê Tỉnh với Lưu Kim có quan hệ mật thiết mà chúng ta không nhận ra. <br><br>Theo dự đoán của ta, trường hợp xấu nhất chính là Lê Tỉnh đã có bản thu âm bằng chứng vu khống và đang trên đường về đây lật mặt chúng ta.”<br><br>Formosa dứt lời, mở ra thiết bị trên tay, chỉ vào mà nói:<br><br>“ Thống kê từ vệ tinh các chuyến đi và về của phi cơ từ Thái Lan Hoàng Cung chỉ có hai chuyến trong suốt mấy ngày qua, một chuyến ta đã chặn người khám xét, vậy tức là chỉ còn một chuyến đang di chuyển là có thể chứa Lê Tỉnh cùng bằng chứng.”<br><br>“ Vậy đi thôi, ngài kế nhiệm điện chủ nhỉ ?”<br><br>“ Tất nhiên rồi, bộ trưởng.”<br><br>Hai bọn hắn rời khỏi đài cao quan sát, bắt đầu nhanh nhanh chóng chóng kiếm phi cơ mà tới chặn đầu. <br><br>Nếu bọn hắn bại, tất cả sẽ phơi bày, tựa như vô pháp thanh minh vậy. <br><br>Nếu bọn hắn thắng, trên đà ép tới như vậy, chắc chắn đây sẽ là cái kết viên mãn cho kế hoạch này. <br><br>……<br><br>“ Lưu Kim nghe rõ trả lời !”<br><br>“ Nghe rõ !” Hắn đưa tay tới, nối máy mà đáp. <br><br>“ Được rồi, ta có một chút thông tin đây, tính theo tình báo thì phương và hướng của một phi cơ mang Trịnh Dung cùng Formosa đang nhằm ngươi mà tới, hãy cẩn thận, chúng ta sẽ tới tiếp ứng nhanh thôi.” Nguyệt Vĩ Hồ dặn dò. <br><br>“ Ừm, bảo trọng !!” Lưu Kim quyết thắng chào. <br><br>Hắn xiết lại tay lái, kéo mạnh hết cỡ ga, để phi cơ đi nhanh lại càng nhanh. <br>"]