[" Nguyệt Vĩ Hồ nói chung cũng cho các nàng biết chuyện Lưu Thanh sẽ biến mất, đành rằng ai ai cũng muốn trả ơn nàng. <br><br>Bảy ngày bảy đêm không dứt, tất cả các trò chơi mà các nàng có thể nghĩ ra đều để Lưu Thanh trải nghiệm. <br><br>Chiều ngày thứ bảy…<br><br>“ Cảm tạ, ta cũng rõ ràng, đã đến lúc ta phải đi rồi, tuy ngắn ngủi, nhưng, ta rất biết ơn các ngươi…” Lưu Thanh hướng mắt đăm chiêu nói. <br><br>Nguyệt Vĩ Hồ vốn không mở miệng, nhưng, nàng nào có phải kẻ ngốc, nàng rõ ràng thân phận thiêu thân của mình. <br><br>“ Ngươi không tan biến đâu, sẽ còn gặp lại chúng ta mà…” Nguyệt Vĩ Hồ không giấu giếm gì, nói. <br><br>“ Ừm, tuy rằng ta chưa từng gặp Lưu Kim lần nào, nhưng, thông qua tâm thức giao cảm, ta biết hắn và ta đều có chung nguyện vọng…<br><br>Cứu thế…<br><br>Bởi vậy, ta sẽ ra đi để hắn trở lại, các ngươi phải hứa sẽ phò tá hắn thật tốt !!”<br><br>“ Đ-Được, dù ngươi không nói bọn ta vẫn sẽ làm như vậy !” Luna bật khóc. <br><br>Trong các tỉ muội, nàng là bé nhất, yếu đuối nhất cũng không phải không hợp thường. <br><br>“ Cảm tạ các ngươi, Luna, Dương Liễu, Lou, Hoàng Từ…” Lưu Thanh cũng nghẹn ngào đáp. <br><br>Nói dứt câu, nàng ngắm lại ánh bình minh, ngắm cho thoả nỗi niềm của nhân cách Sue. <br><br>Lưu Thanh từ trong túi rút ra một kim tiêm, tự đâm vào người. <br><br>Nàng ngất lịm đi…<br><br>…….<br><br>Lưu Kim choàng tỉnh, hắn bất giác sờ tay lên mặt, thấy mũi cao thanh tú vẫn còn đó mới thở dài. <br><br>“ Ày, mỏi vai quá !!” Linh Linh cũng tỉnh giấc, ngồi dậy nói. <br><br>Trong thân Lưu Thanh, vòng một đã bị đem ra bù trừ với Lưu Kim, khiến cho kích cỡ có phần nhỏ lại. <br><br>Chứ còn lúc này, hai vai Linh Linh lại nặng như cũ, thế mới cảm thán nhân thế đồn sai, có cái hoang mỹ đường cong đâu phải quá tốt đẹp. <br><br>Sue một lúc sau mới mở mắt, khi ấy Nguyệt Vĩ Hồ bước vào, nói:<br><br>“ Chào mừng trở lại, các ngươi có rất nhiều việc đấy !!”<br><br>Lưu Kim gật đầu, hắn khoác lên áo choàng đã để sẵn, bước một mạch ra cửa, hướng Trụ sở Châu Á Quân Khu mà tới. <br><br>“ Linh Linh, nặng vai nhỉ ??” Nguyệt Vĩ Hồ nhìn cái kia nằm ườn ra mà trêu. <br><br>“ Ngạch, lắm lúc cái này thiên phú cũng chẳng vui lắm…” Linh Linh lười biếng đáp. <br><br>Nàng bản thân có hai cái phân biệt trạng thái, một là đỉnh phong tư thái nữ thần ngoài thương trường, hai là lười lười một tiểu miêu ở nhà. <br><br>Lúc này, e rằng có bị Lưu Kim lao tới đè ra đòi ăn trước kẻng, nàng cũng kệ cho hắn chiếm tiện nghi. <br><br>Dương Liễu hiểu, đem cho cái tiểu miêu này một cốc sữa ấm, Linh Linh nhanh như cắt uống cạn rồi lại nằm xuống. <br>"]