[" Lưu Kim tình huống rất nhanh được Đào Hải Bảo thuật lại, sau cùng vẫn là cho Lê lão một cái vô thức tự hào nụ cười. Lão vốn tưởng vì một chút thiếu may mắn mà Lưu Kim sẽ phải chịu cảnh suy nhược lâu dài, ai ngờ lại có thể trong khó ló khôn như vậy.<br><br>Lê lão trước hết bưng ra một cái bát đựng đầy Thường Kim dạng bụi lúc trước, lấp lánh cùng xỉn màu xen lẫn. Lão nhắc lại, ngữ điệu rất rõ cái tuổi trẻ cảm xúc háo hức:<br><br>\" Giờ ngươi dùng Huyết Cảnh - Huyết Vận kĩ năng, cố gắng đưa những kim loại tái tạo trong máu ngươi tới tập trung một chỗ, thử điều khiển đám kim sa kia. \"<br><br>Hỗn Kim sau khi được chuyển hoá thành đủ lượng huyết kim tức huyết mạch, liền sẽ dư ra một chút, trong bối rối cảm giác biến thành kim loại, gọi là kim loại tái tạo !<br><br>Tái tạo Thánh Kim, dẫn lôi vô sự...<br><br>Tái tạo Hoàng Kim, kim sa điều khiển...<br><br>Lưu Kim nhận một cái tiểu động viên hành động của Linh Linh, quay sang lấy hơi rồi bắt đầu vận huyết.<br><br>Huyết đang lưu thông, theo mạch tới tâm, từ tâm tới quan, từ quan về tâm...<br><br>Giờ với thần kinh tuyến hợp nhất, toàn quyền huyết mạch, chuyển đổi vị trí, vận huyết về thủ trảo !!!<br><br>Lưu Kim sắc mặt bắt đầu nhạt đi, huyết thường nằm tại biểu bì, giờ nhanh chóng rút tới hắn tay phải, để lại hầu hết các nơi một màu da bạch tuyết.<br><br>Gân xanh nơi tay phải nổi lên, da chuyển sang màu đỏ lựng, phập phồng rõ từng nhịp tim đập ....<br><br>Đào Hải Bảo ở một bên nhìn đầy háo hứng, song song với Lê lão đang khẽ cười, ngược lại, Linh Linh lại có một cái khá kinh hãi biểu cảm với Lưu Kim thay đổi trên tay kia.<br><br>Hắn lấy hơi, đưa bàn tay về phía trước, từ từ cảm nhận những kim loại nguyên tố trong cái bát kia...<br><br>-Lao xao ... lao xao ...-<br><br>Liên tục những tiếng phát ra từ đám kim sa, càng lúc càng nhiều, càng lúc càng tăng cũng như tâm trạng kinh hỉ của những người ở đây vậy.<br><br>Những hạt nhỏ kim loại óng ánh, hoá thành một cơn bụi bay tới tay của Lưu Kim, chúng dính vào nhau ban đầu hiện ra là một hạt kim châu lọt thỏm trong lòng bàn tay hắn, xong dần dần mà tự bồi đắp, lớn lên thành dạng một quả bóng. <br><br>Quả cầu kim loại bóng loáng, hoàn toàn trông như một đậm đặc khối, hoàn toàn không giống được tạo nên từ những hạt nhỏ gồ ghề.<br><br>Lê sư phụ đang lấy hơi lên, chuẩn bị nói ra gì đó, liền cũng dừng lại trước hành động tiếp theo của Lưu Kim. "]