[" Từ trên thiên không, một vị nam tử đáp xuống, trên thân là một cái Châu Âu cổ phục, vẻ mặt âm trầm mà ôn hòa, phảng phất như rất đáng để người dựa vào tin cậy.<br><br>“ Lưu Kim phải không ??” Nam tử lên tiếng, không chút nào đáng sợ, bên trong càng là có nhiều nhiều điểm yên bình đáng mến.<br><br>Lưu Kim gật nhẹ đầu.<br><br>“ Ừm, ngươi mau cho cha ngươi nuốt viên đan dược này, có thể đem hắn hồi phục đến vẹn toàn không sai.” Nam tử nhìn sang Lưu Y Nhiên, rút ra một viên đan dược màu đỏ như máu, gọi nàng tới mà nói.<br><br>Lưu Y Nhiên dĩ nhiên có chút ngại ngần.<br><br>“ Tiểu Nhiên Nhiên, làm theo hắn đi, cho dù là thuốc độc, ta cũng phải chịu, nếu hắn có sát tâm, thực nói từ trước khi chúng ta thấy hắn ta đã bị dẫm nát rồi.” Lưu Kim thở dài.<br><br>Hắn nhớ lại lời Phong La Quốc Quốc Vương khi nãy, số phận của mình, trước mặt kẻ mạnh, chính là không còn là của mình nữa, chi bằng cứ như vậy nghe theo an bài, chí ít còn có thể cứu Lưu Y Nhiên.<br><br>Lưu Y Nhiên ái ngại nhìn, căn bản viên này đan dược có chút quỷ dị.<br><br>Nàng đỡ Lưu Kim dậy, hắn rất nhanh nuốt xuống.<br><br>“ Cha, ngươi đừng chết...” Lưu Y Nhiên nhìn cảnh này, có chút bất lực nói.<br><br>Lưu Kim toàn thân nóng ran lên, vết thương máu túa ra, phảng phất như bị đẩy, hoàn toàn là không thể ngăn cản, hắn vặn vẹo người, nhìn qua chính là giãy chết. Nhưng, liền sau đó, màu da Lưu Kim lại một lần hồng hào, vết thương các miệng hở khép lại, khí tức cũng từng điểm từng điểm hồi phục, bắt đầu vẹn toàn, nhìn xuống cách bộ phận gãy rập cũng đã được nối liền.<br><br>“ Ừm, rất tốt...” Nam tử kia gật nhẹ cái đầu, nói, miệng cũng hơi nhếch lên cười.<br><br>Lưu Y Nhiên trong mắt tỏa ra ánh sáng, quay nhanh đến quỳ trước mặt nam tử kia, nói:<br><br>“ Đại ân đại đức ngài cứu cha ta, ta vĩnh viễn không bao giờ quên !!!”<br><br>“ Không, Huyết Đan người có thể sử dụng là rất hiếm thấy, ngươi cũng đừng lấy ta mà cảm tạ, cao tầng bên trên còn rất nhiều kẻ đồng thời ủng hộ quyết định này.” Nam tử kia cúi xuống, đỡ Lưu Y Nhiên dậy, nói.<br><br>Dứt lời, hắn đặt vào tay nàng một cuốn sách, nàng hỏi, hắn không đáp, một mực hiểu một mình. "]