[" Không chờ Lưu Kim hoàn tất, mấy tên kia đã phi tới, Lưu Kim đánh mắt với Linh Linh, nàng hiểu ý liền ôm tất mấy cái cặp chạy vào quán ăn bên cạnh, không phải nàng sợ, chỉ là bên cạnh hắn lúc chiến đấu, chính là tự làm vướng chân hắn.<br><br>Mấy tên áo đen không tấn công Lưu Kim ngay, chúng dàn thành hình ngũ giác, từ từ chạy quanh hắn. Lưu Kim lao tới đánh hòng thoát ra liền bị một sợi xích từ đâu xuất hiện đập vào người, làm lần nữa, cũng tương tự, hắn liền học được, giơ Thiên Hoàng Kim Bổng ra đỡ, dây xích liền tới từ vị trí khác.<br><br>Lưu Kim bất lực, giờ hắn đang không toàn thịnh, lại gặp một trận pháp lạ như vậy, có thể nói là vô phương chống đỡ. Hắn muốn tới Đông, Đông xoay chuyển, hắn muốn sang Tây, Tây công kích.<br><br>Trong cái thế nguy cấp như vậy, một giọng nói truyền tới:<br><br>\" Ngươi đừng dùng Thiên Hoàng Kim Bổng nữa, chuyển sang thành một thanh đại đao, vung nhanh mà đi chậm về trước mặt !!!\"<br><br>Đó là Linh Linh, nàng đứng trên tầng 2 nhà gần đó nói vọng xuống. Cha nàng thường nói, kinh doanh như đánh trận liền mua rất nhiều những sách bố binh bày trận, nàng cứ lấy đó tranh thủ đọc, liền trở nên vô cùng vượt trội người thường trong khoản binh pháp.<br><br>Lưu Kim nghe theo, hắn không chuyển Thiên Hoàng Kim Bổng thành đại đao, đơn thuần biến nó thành hình hai mảnh trăng lưỡi liềm rồi xoay quanh, cứ xoay một vòng mới bước một bước, chầm chậm thoát ly cái thế trận này.<br><br>Một tên áo đen hô lớn:<br><br>\" Hỏng hỏng, nữ nhân kia giúp tên này hoá giải Thái Sơn Quy Trận, giờ so sức tay đôi với hắn, chúng ta không chắc trên cơ !!!\"<br><br>Hắn chưa dứt lời, đã bị đao lưỡi liềm của Lưu Kim lia trúng, ngay lập tức cắt xuống cánh tay, còn đâm sâu vào người, huyết tuôn như suối. Mấy tên khác cũng trúng đòn, triệt để hạ gục mới được 4 tên.<br><br>\" Từng này người, mau chuyển thành Gia Cát Hoả Trận !!!\" Một tên khác rút từ trong áo ra một đoạn xích mảnh, đầu tay cầm bọc kĩ, nhấn nút liền toàn bộ bốc cháy, hừng hừng bức xạ nhiệt nóng tới khó thở.<br><br>Mấy tên kia làm tương tự, ép Lưu Kim vào cái thế 4 phương đều có người, muốn cố gắng tấn công vào bất cứ vị trí nào đều bị một kẻ khác nhảy xổ ra quất roi lửa, hết sức nguy khốn.<br><br>Linh Linh nhìn vậy, lòng cũng lo lắng như lửa đốt, nàng ngẫm nghĩ cái tên trận pháp này, hẳn là dựa vào truyện Gia Cát Lượng xưa kia 3 lần lấy hoả công đánh Tào Tháo, tức là bao vây tứ phía, dụ địch tới lối khác liền từ mai phục tấn công.<br>"]