[" Linh Linh lên phi cơ trắng của Lưu Kim, lái vụt lên trời, nàng lướt trên không, truy cập vào đường dây đặc biệt Dương Liễu cài sẵn cho Lưu Kim dùng, nghe một loạt tin tội phạm xuất hiện. Nàng cứ đi lần lượt, xong lại nghe thấy: <br><br>“ Trước cửa đấu trường có hỗn chiến từ sáng đến giờ, mặt bằng chung ở Đoàn Cấp, chúng tôi không dám tiến lên, đề nghị giải pháp án binh bất động, chờ vậy địch sau.” <br><br>Linh Linh khá chắc chắn Lưu kim tại đó, nhanh chóng lái tới, nhìn từ trên cao thấy Lưu Kim tay đang cầm Thiên Hoàng Kim Bổng sáng bóng đối chọi với hai tên khác, xung quanh la liệt xác, lại có một bóng áo đen đứng im quan sát. Nàng không cần nghĩ nhiều, xác định kẻ quan sát kia mới là nguy hiểm nhất. Nàng không biết phải làm sao, chỉ đành vắt óc suy nghĩ. <br><br>“ Lưu Kim, khá lắm, tới giờ còn sống, rất xứng để chúng ta thao túng !!!” Lỗ Tại quan sát hai kẻ kia lần lượt bị chém xuống, không khỏi cảm thán. <br><br>Lưu kim không đáp, hắn ngồi xuống đất, chỉ dùng ánh mắt căm phẫn nhìn đối phương, giờ đã tàn tạ thế này, thắng không thể, chỉ nghĩ sao ra kế để lùi. Hắn bỗng thấy vù vù tiếng trên đầu, một bóng hình màu trắng quen thuộc lao thẳng vào Lỗ Tại !!! <br><br>Phi cơ của Lưu Kim, cái bản giới hạn dễ nhận ra ấy, đang đè Lỗ Tại, nhanh đến mức hắn không kịp né. <br><br>Lưu kim đang nghĩ xem ai lái phi cơ ấy, nhìn kĩ lại thấy buồng lái trống không, ghế cũng biến mất. Hắn nghe thấy tiếng ậm ừ, liền quay ra sau nhìn... <br><br>Linh Linh cầm một hột cứu thương, máu chảy từ lòng bàn tay ra cứ ròng ròng, đang nhanh bước về phía hắn, Lưu Kim xót xa, đứng dậy hỏi nàng: <br><br>“ Tay ngươi sao vậy ??” <br><br>“ Ta kéo cái cần thoát hiểm khẩn cấp phóng ra, vô ý để rách thôi, ngươi mới đáng lo, mau ngồi xuống!!” <br><br>Linh Linh cởi áo sơ mi nhuốm máu tàn tạ của hắn ra, hiện lên chằng chịt vết bầm, vết thương, nàng bật khóc, không sao kìm nổi trước cái đau đớn của nam nhân này. Lưu Kim chỉ yên lặng, với hắn, tận hưởng đôi bàn tay nhẹ quấn từng vết thương của mình cũng có thể coi là hỉ. <br><br>Hai tiểu nhân loại này cứ như vậy, mặc cho từng phút từng phút trôi qua, đầu óc cũng không còn để ở việc băng bó nữa, chỉ theo quán tính mà làm, chính thì đang nghĩ về kỉ niệm hay cả tương lai nữa... <br><br><br>-Vụt !!!!- <br><br>Lưu Kim giương mắt lên nhìn, chỉ thấy Lỗ Tại đang bóp cổ Linh linh giơ lên, hắn lao tới, từng vết thương lại bục ra, lại đau đớn, nhưng hắn nào có màng, chỉ nhất nhất quan tâm tới nữ nhân hắn. Lỗ Tại hét lên: <br><br>“ Lùi ra !!! Ta bóp chết nó, dễ tựa trở bàn tay !!!” <br><br>Lỗ Tại kì thực biết Lưu Kim điều khiển Hoàng Kim tấn công cũng có giới hạn, phải tránh đi. Dễ đoán, Lưu Kim lùi ra xa, vừa đi vừa nói: <br><br>“ Đồ khốn, ngươi làm sao mà thoát được !!!!” <br>"]