[" Cũng là không bao lâu, Lê Tỉnh đột phá lên Linh vị, càng là bên này Lưu Kim đã tới Linh vị trung giai.<br><br>“ Ngươi biết chuyện lần này rất nguy hiểm chứ ?” Lê Tỉnh nói ra.<br><br>“ Ừ, những cái kia thần đều nắm rất rõ ta khả năng cùng thông tin, ta nghĩ mấy cái trò bịp thế này căn bản không thể làm gì tốt bọn hắn.” Lưu Kim thở dài.<br><br>Hắn rõ ràng, đối với lũ kia cao cao tại thượng, mấy thứ này chỉ như kiến cỏ, tựa như đối mặt với tuyệt đối thực lực vậy, bọn hắn nếu lần này hành động, chính là tự mình triệt đi hơi tàn giãy chết.<br><br>“ Ngươi định thế nào ??” Lê Tỉnh hỏi<br><br>“ Chúng ta căn bản không thể lấy bạo chế bạo, nhưng, lần này nhiệm vụ, vẫn phải làm.” Lưu Kim nói ra.<br><br>“ Ừ, ngươi còn có nương tử, nhi tử, chung quy vẫn phải lo lắng cho tương lai đúng chứ ? Dù sao gia quyến ngươi ngươi cũng sẽ không bao giờ đẩy ra đứng mũi chịu sào.” Lê Tỉnh vỗ vỗ lưng Lưu Kim.<br><br>“ Hà, ngươi cũng hiểu đấy, thế hệ tương lai sẽ ngày một vượt trội, nhưng, vẫn là quá sớm để nghĩ đến việc ấy mà trông chờ vào bọn hắn, quan trọng bây giờ chúng ta phải xử lý những cái này thần trước, chỉ có như vậy mới duy trì được mấy ngàn năm yên bình.” Lưu Kim cười khổ.<br><br>“ Ai nha ai nha, ngươi với Linh Linh duyên gặp gỡ không đến từ tu hành hay luyện tập, ngươi hoàn toàn có thể làm một cái yên lành nông phu mà ??” Lê Tỉnh trào phúng.<br><br>“ Nếu thế, ta sẽ phụ lòng cha mất...” Lưu Kim nhớ lại cái kia ảo ảnh, nói.<br><br>“ Cha...sao ??” Lê Tỉnh bày ra bộ mặt âm trầm.<br><br>Hắn là linh hồn, nếu nói chua ngoa hơn, hắn là một cái cây tầm gửi mượn xác của Lưu Kim để sinh tồn, tuy rằng thái độ và suy nghĩ của Lưu Kim về Lê Tỉnh là rất tốt, nhưng, hắn vẫn có chút áy náy.<br><br>Quan trọng hơn, Lê Tỉnh chắc chắn không có cha mẹ.<br><br>“...” Lưu Kim nhận ra đối phương thái độ, bất giác chỉ biết im lặng.<br><br>“ Lê Tỉnh, nói gì thì nói, ta không tin tưởng việc đi cùng đoàn chính quyền cho lắm, chúng ta sẽ phải vét đáy hòm vốn liếng ra để đấu cùng mấy tên này thần.” Lưu Kim tiếp lời.<br><br>“ Ừ, nghĩa tử nghĩa tận, vì nước quên thân.” Lê Tỉnh đáp. "]