[" “ Lưu trưởng môn, lần này khởi binh, e rằng không được !!” Quản Tống Hiên bỗng đứng dậy, nghiêm giọng nói. <br><br>“ Vì sao ??” Lưu Kim biết rõ Quản Tống Hiên tính tình, nếu không phải việc kinh thiên, hắn ngữ điệu ngay cả một tiểu miêu cũng không doạ chạy được. <br><br>Lúc này, giọng lớn như long hống, chắc chắn là đại sự. <br><br>“ Ta họ Quản, truyền thừa Thần Cơ Quản Lộ, tuy tài ta so ra cùng lão tổ chỉ như muỗi cắn bên tai, nhưng, ta vẫn nhớ bí pháp cổ truyền. <br><br>Đảm bảo một cái lôi đình đánh xuống đầu ta, chắc chắn đúng !!<br><br>Một ngôi hùng tinh hạ xuống, ngay trên đỉnh của cao nhất đại thụ, lại là xuất hiện khi ta đang ăn nem. <br><br>Khẳng định người thân ta sắp có đại biến. <br><br>Lưu trưởng môn, trên đời này, ta ngay cả phụ mẫu cũng chưa từng chịu mấy ơn, có ngày hôm nay cơ hội đứng giữa đời mà hiên ngang đều là nhờ ngươi. <br><br>Ngươi cùng Tiểu Bảo, chính xác là hai cái quan trọng nhất nhân vật trong đời ta. <br><br>Lần này xuất binh, e rằng một trong hai ngươi hoặc gia quyến sẽ có biến !!!”<br><br>Quản Tống Hiên nhớ mãi lời cha dạy, bao nhiêu năm thế hệ truyền thừa, áp dụng đúng cái này phương pháp chiêm tinh đều chưa một lần lệch. <br><br>Quản thị có cái này bí pháp, đều không lấy làm vinh hạnh, bởi rằng, tai nạn tiếp đến quá lớn, cho dù cẩn thận cũng chưa chắc tránh nổi. <br><br>“ Lưu Kim, xác thực, Tống Hiên nói có chút khiến tâm ta loạn…” Linh Linh đáp. <br><br>Lưu Kim nhíu mày, hắn sau khi nghe Quản Tống Hiên như vậy giãi bày, thực sự doạ người quá thể, bất giác trong lòng thấy lo sợ vẩn vơ. <br><br>Không…<br><br>Cái nỗi lo này càng lúc càng hiện rõ, càng lúc càng như đinh đóng vào lòng hắn. <br><br>Không biết qua bao lâu, Lưu Kim liếc nhìn Linh Linh, phát hiện trong mắt kia kiều diễm cũng có một điểm tương tự lo sợ. <br><br>“ Ta lần này ngoài nói cố gắng, thực không biết làm gì, chỉ mong sao Thiên Vương không triệt mệnh bất kì ai trong chúng ta…” Lưu Kim rất không đành lòng, đáp. <br><br>“ Phong La Quốc cách tường thành 10 km, đang tiến đến rất nhanh, khí giới đơn sơ, không có pháo năng lượng !!” Nguyệt Vĩ Hồ nhìn radar, nói. <br>"]