[" Lưu Kim, Đào Hải Bảo, Linh Linh đồng dạng sững sờ, vốn tên Tiểu Bảo từ lúc được cứu liền liên tục hỏi, còn Linh Linh Lưu Kim cũng tìm hiểu được, đội Nghĩa Dạ là vô cùng tinh nhuệ, cả vùng rộng lớn Biên Hà gồm cả Nam Hà, Bắc Hà cũng mới có 6 người được chọn.<br><br>Lưu Kim hỏi:<br><br>\" Kì thực, ta cũng trẻ người non dạ, thua kém nhiều tiền bối, sao lại có được vinh hạnh này ?\"<br><br>\" Các đội đặc nhiệm thường luôn thiếu thành viên do nguy hiểm, bọn ta 6 người khuyết 1 đã lâu rồi, cần phải nhận thêm, nay gặp được ngươi có khí phách cùng tiềm năng cực lớn như vậy, mong có thể cùng sát cánh, ta nguyện lấy danh đội phó ra kết nạp thẳng vào !!\" Dạ Minh Ưng vừa nói, vừa tưởng đến người đồng đội cũ, một người mạnh mẽ lại hào hiệp, rất đáng kính phục.<br><br>\" Lưu Kim, ta thấy, ngươi cũng rất mạnh, họ còn mạnh hơn, đi theo cũng sẽ có thể bảo vệ lẫn nhau, không lo nguy hiểm, hơn nữa lại có thể thu được nhiều kinh nghiệm. \" Linh Linh cân nhắc một lúc rồi nói.<br><br>\" Bạch tiểu thư nói vậy là không phải rồi, lực chiến của hắn ta nếu giờ kết nạp sẽ xếp thứ 3 từ trên xuống, chỉ sau ta và đội trưởng thôi !!\" Dạ Minh Ưng lễ nghĩa đầy đủ nói.<br><br>\" Những người kia yếu thế sao ??\"<br><br>\" Không, tội phạm cũng là con người, cũng sẽ bị bắt, bị giết bởi những điều đơn giản vô cùng, nhiều thành viên cũng là lắm mưu mẹo nên được nhận vào, còn thực chiến không tốt. \" Dạ Minh Ưng ân cần chữa lại.<br><br>\" Ý người ta là ngươi chỉ là một tên hữu dũng vô mưu, nhận vào để làm đầu gấu đánh nhau thuần tuý đó Lưu huynh !!\" Đào Hải Bảo vừa cười sặc sụa vừa cố nói.<br><br>\" Ta với ngươi đều đang bị thương, giờ đánh ngươi chắc không tính là ỷ mạnh hiếp yếu nhỉ ??\" Lưu Kim nheo mắt nhìn hắn cười.<br><br>\" Thôi, thôi, xem ngươi đánh cùng Alex Giáp Sắt, như Ironlance thần điện so tài cùng máy móc, vô cùng phấn khích đó !!!\" Đào Hải Bảo tuy mạnh, xem xong trận chung kết kia cũng thấy có chút xấu hổ, không hiểu sao sư huynh khủng bố đến quá đáng như vậy.<br><br>\" À, ngươi sao thoát được khỏi Gia Cát Hoả Trận ???\" Đào Hải Bảo hỏi, hắn được Dạ Minh Ưng đưa về, nãy giờ loanh quanh điều tra bọn hắc y nhân đấy, phát hiện là Ô Quy Cát võ phái, chúng hạ Đào Hải Bảo chính bằng Thái Sơn Quy Trận, vây đánh sư huynh hắn bằng trận pháp đó không nổi phải chuyển sang dùng Gia Cát Hoả Trận.<br><br>Linh Linh ở một bên ngả người ra ghế, lấy thắc mắc của Đào Hải Bảo làm đắc ý, nói hộ Lưu Kim:<br><br>\" Tiểu Bảo, hẳn ngươi còn nhớ, về Hoàng Kim hắn ta có thể tuỳ ý điều khiển trong phạm vi nhất định, lúc đó Lưu Kim chuyển Hoàng Kim thành 2 thanh đoản kiếm, một thanh hắn cầm múa loạn đánh lạc hướng, một thanh được điều khiển đi đâm chết hai tên ở ngoài, thành công phá trận !!!\"<br>"]