[" Cái kia xưng đại đế, ấy là Lưu Kim nhân cách…<br><br>Cái kia yêu bầu trời, ấy là Sue nhân cách…<br><br>Cái này Linh Linh nhân cách giờ mới lên tiếng:<br><br>“ Cố nhân có câu, thiên thạch là hảo điềm, nhưng, xét trong trận mạc, cho dù là hảo điều cũng không nên lấy làm hỉ, bởi rằng nhỏ nhất chủ quan cũng có thể trả bằng mạng…<br><br>Trịnh Dung, ngươi khi trước không giết tới, chủ quan mà ngang ngược, giờ, hãy nếm cái tư vị bị nghiền ép đi !!”<br><br>Thân làm đại tiểu thư, Linh Linh cho dù cố gắng nhất tu dưỡng vẫn như cũ hiếu thắng, thích nhất là đem đối phương ngược đến tuỳ ý, nếu không thắng thì không đánh, nếu có thể thắng, không oai không nhận làm người !<br><br>Nàng với Lưu Kim liệt kê, đây cũng là một cái điểm chung !<br><br>Trịnh Dung nghe từng lời rót vào tai, như nghe sấm rền một dạng vậy, tựa hồ như thiên binh vạn mã phía sau lưng hướng hắn đánh.<br><br>Hắn nước mắt hai hàng cuồng chảy, phải nói là thảm thương đến động lòng, nhiều đến mức có thể đem cái này giáp đen hoen gỉ hết.<br><br>Nếu nói Lưu Kim lời nào lời nấy đều như dịch thiên chuyển địa, thâu tóm nhân tâm, dương lên vương khí thì Linh Linh lại một bộ tự tin đến kêu ngạo, toàn bộ vốn liếng sẽ đem hết ra.<br><br>Lưu Kim vi quân, Linh Linh vi thần…<br><br>Cái kia Hoả Đế Kiếm lớn đã vượt mấy lần Lưu Thanh, nhưng vẫn như cũng dễ dàng điều khiển, theo hiệu lệnh từng chút hướng lên, có chút bức bối đến khó thở.<br><br>Cứ coi nếu như Tận Thế Giáp kia có tri giác, e rằng đã hướng cẩu chủ nhân Trịnh Dung vái ba cái rồi quay đầu chạy thẳng.<br><br>Lưu Thanh bỗng nhiên nở một nụ cười, cảm tưởng như một màn này đã từng thấy qua…<br><br>“ Trảm !!” <br><br>Một cái không ngắn không dài âm thanh vang lên, nhưng, ai ai nghe được cũng một trận tê dại da đầu.<br><br>Hoả Đế Kiếm kia như Thái Sơn mà giáng, nó ù ù chậm chạp, dần dần nhanh lên, thậm chí còn đến mức để lại một đạo dư quang.<br><br>Lửa lưu lại đầy tàn, vẽ nên một cái diễm lệ đến khó tả bán nguyệt.<br><br>-Ầm !!!!!-<br><br>Kiếm chạm...<br><br>Một cái như vậy ngắn ngủi khoảnh khắc, không gian xung quang đã triệt để thay đổi, mẫy trời bị đẩy đến tách ra, lộ cả một cái sâu đến thăm thẳm xanh bên trên.<br><br>Gió cuộn lên từng cơn một, ứng với từng cái nhỏ nhất chuyển động của Hoả Đế Kiếm đang ghim sâu vào Tận Thế Giáp.<br><br>Lưu Thanh mặt không đổi sắc, giờ phút này, hoả tiễn dưới gót chân nàng đã lớn ngang ngửa với động cơ đẩy của tên lửa, tròn vồng lên như một cái bong bóng màu đỏ lửa.<br><br>Kì lạ thật, cớ vì sao ta lại không cảm thấy nao núng chút nào...<br>"]