[" Quản Tống Hiên đưa mắt nhìn dòng nước, đẫn đờ đến cực điểm, phải nói ai cũng có thể nhận ra đó là một cái vực thẳm thất vọng trong mắt hắn. <br><br>Hắn khó khăn đưa tay lên, cào cào vào mặt đất, đá cuội bờ sông lăn công cốc, từng chút khó khăn nhích đến mặt nước. <br><br>Tay hắn, vai hắn dần dần tắm trong nước, tuy rằng lạnh đến run người nhưng hắn vẫn như cũ tiếp tục. <br><br>…….<br><br>“ Quản Tống Hiên, ngươi đây rồi !!!” Giọng Lưu Kim truyền đến. <br><br>Trước mắt Lưu Kim lúc này, Quản Tống Hiên đang chìm dần xuống hồ đục ngầu máu, từ từ khuất đi mất dạng. Hắn không nghĩ nhiều, trực tiếp lao xuống muốn vớt Quản Tống Hiên lên. <br><br>-Ùng!!!-<br><br>Lưu Kim đằm mình xuống nước, âm thanh xung quanh như nhạt đi, hắn mắt trừng mở trước cái lạnh thấu xương đó, rùng mình một cái lớn rồi mới bắt đầu đạp chân lặn xuống. <br><br>Quản Tống Hiên ý thức vẫn còn, hắn lờ mờ nhận ra một bóng người đuổi theo hắn, kẻ kia dưới ánh sáng bình minh còn lấp loá sau lưng, phải nói là rất giống một cái đấng cứu thế chuẩn bị hành động. <br><br>“ Đừng chết !!!” Lưu Kim hô lên, mặc cho nước tràn vào khoé miệng. <br><br>Hắn nghiêng mình, tóm lấy Quản Tống Hiên, khó khăn đạp nước trồi lên. <br><br>Nếu như trong điện ảnh, xuống nước cứu người, thực sự là rất dễ nhưng thực tế, mọi hành động trong nước đều bất tiện, nếu không cẩn thận, hoàn toàn là tự dìm mình chết chung với người ta. <br><br>Lưu Kim trải qua một trận chiến, mệt mỏi là tất yếu, việc mạo hiểm cứu Quản Tống Hiên hoàn toàn có thể đe doạ tính mạng cả hai. <br><br>Thứ nhất, Quản Tống Hiên quá nặng, Lưu Kim có thể chết chìm theo hoặc cũng phải bỏ lại đối phương…<br><br>Thứ hai, việc kéo Quản Tống Hiên lên nếu như quá thô bạo, liền có thể đem xương sườn toàn bộ gãy ra, xương sống ngay lập tức bị bẻ, xuất huyết trong người vô phương cứu chữa…<br><br>Lưu Kim cảm thấy như nghẹn lại ở họng một thứ gì, đó như là sự bất lực, hắn cảm giác như…không kéo Quản Tống Hiên lên được…<br><br>Hắn không giỏi bơi, càng là không toàn vẹn thể lực. "]