[" Lưu Kim lao tới tiếp đầu tên râu xồm, hắn giơ lên Hoàng Kim Thuẫn chặn lại một quyền, tuy vậy vẫn không chịu nổi, cả người bắn ra xa. Hắn ho khan cảm thán:<br><br>“ Khụ khụ, lão râu xồm này, một quyền dễ phải nặng bằng cúp đào mỏ của Hoàng Ca.”<br><br>Lão râu xồm như một con trâu nước, chạy ầm ầm, bất chấp cho thân mình to lớn liên tục bị Lưu Kim chém vào, hắn nhảy xổ lên, hất bay một đoàn người, nhìn không khác gì nhổ mạ một dạng.<br><br>Lưu Kim thấy vậy, nghiến răng cay đắng, liều mình cản lại lão râu xồm, hắn hét lên:<br><br>“ Nhân dân cùng ta chiến đấu, không phải là khiên thịt của ta, ngươi đừng hòng tự tung tự tác !!!”<br><br>Lão râu xồm cao hơn hắn một cái đầu, Lưu Kim cũng không lấy đó làm sợ, lao tới đối chiến, cả hai cứ như vậy đẩy tay vào nhau, toàn thân run lên bần bật. Từng cái khớp bàn tay đều có thể cảm nhận rõ cái nghiến, cái ép, thậm chí còn như nghe ken két miết mạnh.<br><br>Người nô lệ tuy không thể hô hào, đánh liền không thể quá sôi trào, tuy vậy vẫn xông tới đâm chi chít vào người lão râu xồm, làm hắn rống lên đau đớn. Lão khua tay, kéo Lưu Kim bay sang một bên, quật tới tấp vào nô lệ.<br><br>Lưu Kim thoáng một chút choáng váng, mơ hồ hình ảnh như trước mắt có một con quái thú to vật, mặt lớn như cái mâm, lông lá rủ xuống, hai mắt long sòng sọc đáng sợ, trên người huyết vẫn như cũ cuồng phun.<br><br>Đúng...đấy là lão râu xồm lúc này, càng đánh càng có một vẻ dã tính mười phần...<br><br>Lưu Kim một lần nữa gọi ra Thiên Hoàng Kim Bổng, luồn tới nhanh như gió, xẻ một đường lớn trên tay lão râu xồm, đối phương rống lên đau đớn, vận một trảo đánh trả, đánh bay Lưu Kim ra xa.<br><br>Lưu Kim được xúm xít người xông tới đỡ lấy, hắn đáp đất không hề đau đớn, qua một chút tiểu động tác cảm tạ nhân dân, qua bộ đàm hắn gọi:<br><br>“ Ta bên này khá là chật vật, có cứu viện được không ??”<br><br>“ Tỉ phu, hiện tại quân số của ta hao mất chưa tới một phần ba, Bee võ phái đã mất hơn một nửa, liền tình thế ổn định, để ai sang ứng cứu cũng được !!” Dương Túc vốn là Cung Thủ, nhãn lực cực tốt, hảo hảo chuẩn đoán.<br><br>“ Ta tới giúp Lưu Kim !!” Luna lớn giọng.<br><br>Nàng tuy giờ không còn dưới kiểm soát của Tử Sắc Giáo Phái, liền vẫn như cũ thích mang nhất tuyến thấu thị áo choàng, nó đối với nàng là vật bất li thân, đau đớn mang nó, khổ cực cũng mang nó, không thể tách rời. "]