[" Lưu Kim cũng không thèm đứng dậy chào, quay sang nói với Quản Tống Hiên:<br><br>“ Mấy hôm nữa đến Ironlance thần điện, thể nào cũng sẽ đối đầu nàng, không lo người đi không trở lại.”<br><br>“ Ừ.” Quản Tống Hiên đáp lấy lệ, hoàn toàn chú ý không để vào.<br><br>Lưu trưởng môn, về nữ nhân, ta không quan tâm a! <br><br>“ Thôi, ở đây càng lâu, càng dễ gặp báo chí, càng dễ lộ thực lực, tốt nhất đi về.”<br><br>“ Ừ.”<br><br>“….”<br><br>Hai tên này kiếm lấy một bộ thường phục, cải trang thành dân thường đi ra ngoài. Lưu Kim trước hết hướng một tiệm kim hoàn, đem nghiền hết Hoàng Kim lại thành bụi nhỏ, hồi phục lại khả năng sử dụng, xong liền về dinh thự. Lưu Kim vừa bước vào, liền nghe thật lớn tiếng chúc mừng:<br><br>“ Long Tử, Tống Hiên, hai ngươi lần này làm rất tốt, đoạn phim về năng lực của các ngươi tuy được đăng tải nhưng ta đã cho bên an ninh mạng lắng xuống rồi, không lo lộ bài!”<br><br>Nguyễn Nam ung dung ngồi, tay khẽ nâng một tách trà, hơi nước bốc lên thoang thoảng thơm, hắn cũng là có rảnh, bay luôn qua Châu Âu trực tiếp nói chuyện.<br><br>“ Nguyễn bộ trưởng, ngươi có rõ vì sao bọn chúng muốn bắt ta không ??” Lưu Kim đem nghi vấn bày tỏ, nếu được giải đáp, chính là một dạng biết để phòng thân. <br><br>“ Tử Sắc Giáo Phái truy lùng ngươi để gắn chíp thao túng, Noz Á Quốc cùng Bata thất tộc muốn tóm về để trả thù, riêng đối với Kim Lân chiến đoàn, bọn chúng rất có khả năng là muốn mô phỏng năng lực của ngươi. “<br><br>“ Mô phỏng năng lực ???”<br><br>“ Đúng thế, cái đặc sắc tại Huyết Luyện Cảnh của ngươi, khiến tất cả bọn chúng thèm nhỏ dãi, một mình ngươi tương đương với một Ngự Kim Sư và Ngự Lôi Sư. Thật lòng mà nói, tưởng tượng đến cảnh bọn chúng có chục tên như ngươi tung hoành, ta đã thấy bất lực rồi.” Nguyễn Nam cũng cười khổ nói ra. <br><br>Lúc này trong mắt Nguyễn Nam ta, liền Long Tử mạnh nhất tiềm năng trong thế hệ này !<br><br>Một thế hệ của sự hỗn độn…<br><br>Mấy tên lập ra Thú Hội, đẩy cán cân thế giới nghiêng đi, khiến cho tất cả thế lực dốc cạn sức để tranh giành. <br><br>Thiên tài sinh ra mơn mởn, đông như cỏ dại, bị các ác đoàn bắt đi thao túng. <br><br>Mấy tên như Long Tử, đem các ác đoàn chà đạp từng kẻ một, đối với nhân dân đức như đông hải.<br><br>“ Đây là huân chương tham gia giải đấu, các ngươi cầm lấy, hảo hảo giật vô địch!” Nguyễn Nam giao ra bảo vật, nói. <br><br>Nội quy vào thi, trên tay có huân chương, trên người có thiết bị thợ săn, liền chính là đáp ứng. <br>"]