[" Barachiel bỗng nhiên quay sang, nói:<br><br>“ Lưu Kim, chúng ta có thể thực hiện trao đổi không ??” <br><br>“?!?!” Lưu Kim mặt chính là cái này biểu cảm.<br><br>“ Khà, Phong Lôi Phong là rất được Thập Nhị Ma Thú ưu thích, bọn hắn tính tình cuồng dã, phải nói, bọn ta đã mất kha khá nước bọt để không phải cùng bọn hắn động đến tay chân, bọn chúng đồng ý đem một mảnh cao cấp công pháp tặng cho ngươi để đổi lấy Phong Lôi Phong cái mạng.” Barachiel nói ra.<br><br>“ Nếu ta nói không đồng ý thì sao ??” Lưu Kim gượng lên, bỗng dưng chọc chó tính tình bộc phát.<br><br>“ Căn bản là ngươi sẽ không.” Barachiel nói.<br><br>“ Tại sao ??”<br><br>“ Hắn cùng ngươi thù oán không rõ ràng, hơn nữa, con gái ngươi không phải do hắn trực tiếp bắt, ngươi không giết, ấy là lẽ thường, lại còn nhận thêm một cái cao cấp công pháp, không phải là rất tốt sao ??” Barachiel nói.<br><br>“ Cha cha, chúng ta nhận cái này trao đổi đi !!” Lưu Y Nhiên sởn gáy, nàng sợ Lưu Kim lại một lần nữa quay sang bá đạo khiêu chiến vị này thiên sứ, chính là muốn chết không sai, nhanh chóng tiến đến thuyết phục.<br><br>“ Ngươi xác thực không phải hắn bắt ??” Lưu Kim xoa cằm hỏi.<br><br>“ Ừm ừm, xác thực.” Lưu Y Nhiên gật đầu.<br><br>“ Nếu thế, ta đồng ý.” Lưu Kim quyết định nhượng bộ.<br><br>Hắn hiểu rõ, đối với tạp nham Linh vị Phong Lôi Phong có thể nhây đến, nhưng, nghĩ xa ra cao tầng mấy kẻ này, đắc tội một tên đã muốn khóc, ai đời đi hướng Thập Nhị Ma Thú kêu gào không đồng ý đâu.<br><br>Barachiel gật đầu, từ tay hắn hiện ra một cái nhẫn gỗ, trên thân khí tức vô cùng mờ nhạt đưa đến Lưu Kim vị trí.<br><br>“ Lừa đảo không ??” Lưu Kim nhìn cái này bình phàm nhẫn, nhíu cao lông mày, hỏi.<br><br>“ Không a.” Barachiel cười.<br><br>Lưu Kim cũng là cứng họng, không thể kêu gào đổi sản phẩm được, cửa hàng này, miễn đổi trả, nếu muốn, có thể đi một vé địa ngục để khiếu nại.<br><br>Hắn đeo lên nhẫn, nghe Barachiel giải thích:<br><br>“ Nhẫn này của Thập Đại Ma Thú chính là đồ vật duy nhất cho đi được, bọn hắn tiềm lực như nông dân, vì quá man mãnh nên không có mấy của cải, đồ vét đáy hòm của bọn hắn, chắc chắn không tồi.”<br>"]