[" Trong phòng họp đơn sơ mà tráng lệ của Châu Á Quân Khu, một bàn chật cứng người ngồi. <br><br>“ Ta không đồng ý, Lưu Kim hắn chắc chắn không có tội, tất cả phải được điều tra lại !!!” Nguyễn Nam rít lên. <br><br>“ Ngươi cho rằng như vậy, đã điều tra lại mấy lần rồi, bớt ảo tưởng đi, Lưu Kim chỉ là một cái trẻ tuổi dễ bị cám dỗ người, hắn ta sa ngã, chính là như vậy, không có sai biệt kết quả !!!” Một kẻ khác chen miệng. <br><br>Châu Á quân khu được vận hành theo một cái hệ thống…<br><br>Nhất Bộ - Một vị bộ trưởng…<br><br>Nhị Pháp – Hai vị Pháp Vương…<br><br>Tam Quản – Ba vị quân quản có quyền hành chỉ kém Nguyễn Nam một bậc. <br><br>Tứ Thánh – Đại diện cho bốn phương đông tây nam bắc trấn thủ. <br><br>Ngũ Lão – Ngũ đại trưởng lão luôn phải tuân mệnh chính quyền để hành động. <br><br>Lục Dạ - Sáu chi đội Nghĩa Dạ khác nhau.<br><br>Thất Dương – Bảy chi đội Nghĩa Dương khác nhau. <br><br>Nói chung là, Nguyễn Nam quyền hành cũng không quá lớn, bị phân chia cho Tam Quản, mọi quyết định đều cần bốn người mới có thể quyết. <br><br>Trong vụ nghi vấn Lưu Kim là sát nhân hàng loạt này, mọi bằng chứng đều đang chăm chú chĩa vào mặt hắn, nói rằng có tội. <br><br>“ Tên Bee võ phái kia cũng đã xác nhận việc hắn cùng Lưu Kim câu kết thông qua kiểm tra trung thực của một anh tú vô cùng nhà tâm lý học, ngươi còn muốn khăng khăng ??” Trịnh Dung Quân Quản nói. <br><br>“ Cái nào nhà tâm lý học ??” <br><br>“ Fomosa – người hậu tuyển Ironlance thần điện, một kẻ như vậy đức cao vọng trọng, ngươi dám nghi ngờ ư ???” Trịnh Dung tiếp tục đe doạ. <br><br>“ Ngươi không biết rồi, Lưu Kim hắn ta có mộ cái ước vọng cứu thế, hắn không bao giờ làm như vậy !!!” Nguyễn Nam đuối lý, chỉ đành cố cãi. <br><br>“ Hừ, câm đi, ta so ra chỉ kém ngươi cái tên gọi chức danh, về quyền hành, ba bọn ta ở đây áp đảo !!!” Trịnh Dung hét. <br><br>“ Không có chuyện Lưu Kim là sát nhân hàng loạt được !!!” Dương Liễu cũng là một đại biểu cao tầng trong quân đội, trực tiếp phản đối. <br><br>“ Tiểu thiên tài, ngươi cùng hắn đều dùng tư tình để nói chuyện, vô lý đùng đùng !!!” Trịnh Dung không khoan nhượng nói. <br><br>Xác thực, Dương Liễu biết lần này có kẻ cố ý hãm hại Lưu Kim, nàng vẫn không thể đưa việc hắn là Lê Tỉnh ra được. "]