[" Linh Linh mắt vẫn nhắm, từ từ cách ly khỏi tay Lưu Kim, tiến bước về cái kia cổ vật. <br><br>Nàng, có thể cảm nhận được cái kia cổ vật vị trí, chính xác đến vô cùng. <br><br>“ Chi tiết này, thực rất giống như cổ tích kể lại…” Linh Linh mở mắt, chăm chú quan sát đồ vật mình mới cầm lên. <br><br>Khắc long thủ, khảm kim quy, đích thực là một cái trân bảo của Long Vương. <br><br>“ Đọc nhẹ nó cái tên.”Lưu Kim nhắc. <br><br>“ Ta nghĩ…cái này thuộc cổ tích hồ Hoàn Kiếm…chính xác là một cái chuôi kiếm thần.” Linh Linh mắt long lanh, run run đáp. <br><br>“ Vậy đọc cái này tên, Lê Thái Tổ Lê Lợi.” Lưu Kim cười. <br><br>Linh Linh gật đầu, nín lấy một hơi, đọc lên:<br><br>“ Lê Thái Tổ…Lê Lợi !!”<br><br>-Bụp !!!-<br><br>Lưu Kim chứng kiến Linh Linh đứng lặng, cũng là xác nhận một cái thành công, hắn giúp nàng cũng chỉ đến đây là tột cùng, tiếp đến xem nhân sinh làm sao đối đáp. <br><br>“ Ta đang ở đâu ??” Linh Linh nhìn cả một vùng rộng mệnh mông núi mà hỏi.<br><br>Ngát xanh, tất cả đều xanh, xanh đến mức thấu tận tâm thức, hoàn toàn để tâm lý buông ra nhẹ nhõm. <br><br>“ Lam Sơn.” Một âm thanh đáp lại. <br><br>“ Ngài là…Lê Thái Tổ ??” Linh Linh vẫn đăm chiêu nhìn vào hư không, hỏi. <br><br>“ Đúng vậy, thần thức của ta thì đúng hơn, còn có Long Vương thần thức nữa.” Rất nhanh có tiếng đáp. <br><br>“ Vậy ta muốn hỏi ngài một câu, lối đánh của ngài khi xưa quá mức tuyệt diệu, lính không hao mà chỉ tăng, càng đánh càng mạnh, địch vây không tài nào khốn, ấy là vì sao ??” Linh Linh triệt để quên mất ý định lĩnh hội công pháp, chỉ một mực muốn học binh pháp. <br><br>“ Khà khà, rõ ràng như vậy, đấy chính là đạo lý trường kì kháng chiến nhất định thắng lợi !!” Một tiếng cười sảng khoái vang lên, Lê Lợi rạch vỡ hư không mà bước ra. <br><br>Đạo này thần thức hoàn toàn không phải là thật, đơn thuần hiển lộ ở hình một đầu tiểu quy, đáng yêu bơi bơi trong không trung. <br><br>“ Trường kì lý ra là phải tiêu hao nhiều, ngài nói như vậy, hẳn phải có cái khác diệu đoán.” Linh Linh nhìn nho nhỏ Quy Quy mà nói. <br><br>“ Sai rồi, trường kì chính là biểu hiện của thức thời, tiến được liền tiến, lùi được liền lùi, quân nhu liên tục mà bổ túc, binh lính tuỳ lúc mà mộ dụng, ấy mới là chân chính lấy nhỏ đánh lớn !!” Tiểu Quy mở miệng, nói một tràng. <br><br>“ Đã hiểu.” Linh Linh đáp gọn. "]