[" Vòm đấu trường Colosseum rộng mở, người đã chật kín, lực lượng bảo an hốt hoảng chạy quanh, lắm kẻ to mồm cá cược văng tục tùm lum. Lưu Kim, Đào Hải Bảo, Lamina, Luna, Bạch Tiểu Linh, Dương Liễu, Lưu Y Nhiên, Lưu Ngân Sa, Quản Tống Hiên, Phương Tư Tư, Nguyễn Nam, từng này người đứng đợi người hộ tống đến đưa vào.<br><br>“ Lưu Kim, người này Akasa rất mạnh, nhiều năm về trước, khi ta ở tuổi ngươi cũng đã từng tới thách đấu, khi đó thực lực ta chưa đủ, bại dưới tay hắn.” Phương Tư Tư chống tay ngang hông, ngước đầu lên nhìn, lộ rõ một vẻ không cam lòng.<br><br>“ Phương sư cô, năng lực của Ironlance thần điện phần nhiều là dựa dẫm vào Hắc Kim, ta giờ bắt bài, có thể nghĩ biện pháp khắc chế khi giao chiến.” Lưu Kim tự tin hết sức nói ra.<br><br>“ Ca ca, trong đấy ta cũng quen một người, nàng nghe tin ta đến có khi cũng đích thân ra đón.” Lưu Ngân Sa quay sang, giọng có dâng một chút hào hứng.<br><br>“ Ngươi quen ai ?” Lưu Kim chăm chú hỏi, thâm tâm đều đang nhớ lại lần trước chạm mặt nữ nhân đến từ Ironlance thần điện ấy.<br><br>“ Ta cũng không phải kẻ vô danh tại thành Roma này, khi đó đi đăng kí tham gia giải thanh niên có gặp một nữ nhân, nàng nói nàng thuộc võ phái quá cường đại, không được tham gia, ta không tin liền cùng nàng đánh một trận, phân tranh nửa ngày thắng thua chưa định, cả hai cùng cầu hoà. Người ta nói không đánh không quen biết, ta cùng nàng hợp nhau liền kết thành tỉ muội.” Lưu Ngân Sa vừa hồi tưởng vừa cười, nói ra.<br><br>“ Nàng tên gì, tu Linh Huyền Đạo chắc ??” Lưu Kim giật giật miệng nhớ lại cái mọn nữ Chu Y nguyên hội trưởng kia, hỏi đầy giọng châm biếm.<br><br>“ Nàng là Louisa, võ học Ironlance Trường Thương Phái, cũng là một trong người hậu tuyển chức điện chủ.” Lưu Ngân Sa đáp lại, lừ mắt với Lưu Kim, không thích hắn xúc phạm hảo tỉ muội của mình.<br><br>“ Lẽ nào là cái nữ nhân hay mang nhan sa che mặt ??” Lưu Kim tiếp tục, mắt lộ ra vẻ mong chờ.<br><br>“ Ừm, nàng chân thực dung nhan số người thấy được có thể trên hai bàn tay đếm.” Lưu Ngân Sa lại một lần nữa lườm hắn, mặt như viết mấy chữ ngươi vì sao lại biết nàng.<br><br>“ Ha, vậy ta cũng coi là có phúc!” Lưu Kim cảm thán.<br><br>“ Vì sao ??” Lưu Ngân Sa đầy đã tưởng tượng ra gì đó, hết sức kinh ngạc hỏi. "]