[" Lê Tỉnh chăm chú theo dõi một đoàn kiếm sĩ bước lên đài, hắn khẽ cảm thán:<br><br>“ Ánh mắt lăng lệ đầy sát khí, đáng sợ nhỉ ??”<br><br>“ Đánh đi, chiến thuật như trước…” Linh Linh đáp lại. <br><br>Qua lớp mặt nạ, Lê Tỉnh nhếch môi cười, hắn bước dài về phía trước, xiết mạnh tay phải, gọi dậy thanh Calibur. <br><br>Linh Linh phía sau bắt đầu kim khiển, bày binh bố trận, nàng trên phục các hoàng kim hoạ tiết đều biến mất, nhưng, lơ lửng giữa không trung đang là 12 đạo Ỷ Lan Trâm. <br><br>Ỷ Lan Trâm lúc nhỏ như kim khâu, số lượng đạt hàng trăm…<br><br>Ỷ Lan Trâm lúc diễm lệ kiếm hình như vậy, số lượng còn hơn chục thanh…<br><br>Ỷ Lan Trâm theo hiệu lệnh của Linh Linh, 6 thanh theo sáu góc đấu trường bay tới, bên nàng chỉ lưu lại 3 thanh, hộ vệ cận Lê Tỉnh có 3 thanh. <br><br>“ Ya !!!!” Một kiếm sĩ Nhật Bản hét lên. <br><br>-Rầm !! Rầm !!! Rầm !!! Rầm !!-<br><br>Đều như hành quân, dứt khoát như sét giáng, Nhật Bản kiếm sĩ dàn thành hình bát giác, riêng độc một tên lao đến phía trước tiếp chiến Lê Tỉnh. <br><br>Linh Linh nhanh chóng điều khiển 3 thanh Ỷ Lan Trâm bám theo trợ giúp Lê Tỉnh, liền thoáng một hai tiếng choang choang, vị kia khai màn kiếm sĩ đã gục. <br><br>“ Ta khuyên thật, tới liên thủ, cơ may thắng của các ngươi mới có !!” Lê Tỉnh trào phúng. <br><br>Mấy cái kia kiếm sĩ Nhật Bản cũng chẳng suy nghĩ nhiều, cứ như vậy đồng loạt lao tới, hùng hùng hổ hổ hết sức doạ người. <br><br>“ Lê Tỉnh, theo chiến thuật Nhất Đạo Mẫn !!” Linh Linh phán đoán tình hình liền đưa ra. <br><br>“ Đã rõ !!” Lê Tỉnh đáp lại. <br><br>Toàn bộ 12 thanh Ỷ Lan Trâm đều nhanh chóng được điều đến phụ cận Lê Tỉnh, chúng lao lên trước, cầm chân lại mấy vị kiếm sĩ, riêng chỉ để lọt hai kẻ tới giao chiến cùng Lê Tỉnh. <br><br>“ Nguyệt Hồ Trọng Kiếm – Thức thứ hai – Sát Quyển !!!”<br><br>Calibur Trọng Kiếm to ngang, trông qua có một chút khá nặng nề chậm chạp, tuy vậy, Lê Tỉnh liền vung hết sức dễ dàng. <br><br>Sát Quyển, một đòn chém ngang bụng, tuỳ ý để cho đối phương đỡ lấy, tránh đi, tâm mình chỉ đặt vào lưỡi kiếm, nương theo sức nặng Trọng Kiếm mà bộc phát. "]