[" Lê Tỉnh xong việc, tất nhiên là về Nam Hà thành thị để tiếp tục. <br><br>Hắn cũng có muốn đi tàu liên bang như mọi khi, nhưng, nghĩ lại, ở trên cái này khinh khí cầu chu du mới thật là thích thú. <br><br>Sue cũng không phản đối, đằng nào nàng cũng đã nhận lời tới Linh Quang Trang để làm dịch vụ. <br><br>Bọn hắn lại chất đầy khí cầu bằng lương thực, tiếp tục tiêu diêu tự tại mà đi. <br><br>“ Hà…ta có khi viết nhật kí hải trình liền nổi tiếng !!” Lê Tỉnh ngả người ra ghế gỗ nói. <br><br>“ Đây là nhật kí không trình mới chính xác !!” Sue đính chính. <br><br>Lê Tỉnh gật gù, hắn thấy mình giống thuyền trưởng thời cổ hơn, đi một chuyến xa nhà, trở về liền đầy tàu nữ nhân cùng châu báu. <br><br>Khụ khụ, nhắc đến danh làm thuyền trưởng, xưng hô thật thấy rất hùng tráng a !<br><br>“ Sue, ngươi kể thêm về Thiên Không Quân Khu không ??”<br><br>“ Ừm, tương truyền, ban đầu chỉ có 5 quân khu là Á, Âu, Phi, Mỹ, Đại Dương, nhưng sau đó chính quyền nhận thấy nguy hiểm tiềm tàng liền thành lập Nam Cực Quân Khu và Thiên Không Quân Khu để phản ứng…<br><br>Nam Cực Quân Khu, nổi danh về man lực, một kẻ tuỳ tiện chọn ở đấy cũng có lực chiến trên 5000 người. <br><br>Thiên Không Quân Khu liền tách biệt hoàn toàn, đã lâu lắm rồi không ai nhìn thấy nó, nó cứ như vậy sinh diệt trên trời cao, lớn như một hòn đảo trôi nổi, khiến người đời gọi những kẻ xa lạ ấy là Thiên Nhân…<br><br>Ta từng mơ, sẽ có một ngày được tới đó, nhưng, nghĩ thực tế hơn, không biết bao giờ mới có thể…”<br><br>Sue nói dứt lời, liền tiếp tục xoay bánh lái khí cầu, chỉnh lại tuyến đường cho thẳng. <br><br>“ Ta nói thì không hợp lẽ, nhưng, ta cũng đã từng gặp một kẻ xưng làm Thiên Nhân như vậy, cách đây khoảng 50 năm…” Nguyệt Vĩ Hồ nói. <br><br>“ Hắn ta xuống đây, liền có một cái rất lớn chiến tích, trực tiếp thăng lên làm Pháp Vương vĩ đại, sau đó ta liền vào bế quan trạng thái, không mấy màng đến ngoại giới, không rõ giờ hắn ra sao…”<br><br>50 năm, tại cái thế loạn này, có thể chính là một cái khá thọ người, ấy vậy mà đối với Hoàng Từ nàng, chỉ như một cái khe khẽ gió thổi qua.<br><br>Pháp Vương là một cái hi hữu kì cựu chức danh, nó đánh dấu sự vượt bậc trong đóng góp của một kẻ nào ấy…<br><br>Săn Thưởng Giả…<br><br>Hành Pháp Giả…<br>"]