[" .......<br><br>Tên Giáo gia kia nhìn thấy bọn giáo đồ đang co giật, nhưng bất giác lại thấy Nguyệt tử kia có gì sai sai, dường như không bị ảnh hưởng, liền ngừng lại. Mấy kẻ này chấm dứt thống khổ, quay sang thở dốc, tuy vậy vẫn có một kẻ đã chết không còn ngồi dậy nữa. <br><br>Giáo gia bấm bấm nhiều hơn, tìm thấy một mục ghi chữ “tử”, hét lên: <br><br>“ Nguyệt Tử, chết đi !!!!” <br><br>Nguyêt Tử vẫn hiên ngang đứng, hắn quyết đối đầu với Tử Sắc Giáo Phái, quyết trả thù bao năm tủi nhục làm khôi lỗi. Giáo gia thấy không có tác dụng, hét mấy tên giáo đồ tới đánh, bọn chúng e sợ không dám tiến, dù sao Nguyệt Tử tại nơi này vẫn là mạnh nhất. <br><br>Tử Sắc Khống lại thao túng hệ thần kinh, buộc bọn chúng làm cái nhiệm vụ ấy. Chúng lao đến lia lịa, lại bị đánh bật ra, Nguyệt Tử tựa như bất bại chiến thần, cứ từng bước, từng bước đánh cho bọn áo đen kia bật ra. <br><br>20 tên... <br><br>10 tên... <br><br>5 tên.... <br><br>1 tên !!! <br><br>Cả căn dinh thự la liệt xác người, độc còn sót lại một tên cười đến điên dại, hắn nhìn kẻ mạnh mẽ vô song vừa hạ hết một cái chi nhánh của Tử Sắc Giáo Phái hắn, giờ không biết nên hãi hay nên phẫn.<br><br>Giáo gia hét lên, lao người tới, bỗng hắn nghe răng rắc, từ trên trần nhà tụt xuống cả một đội quân, bị bao vậy, hắn vẫn tỏ ra rất không để ý, phẩy tay một lúc đã hạ gục toàn bộ. <br><br>“ Ngươi giờ không còn lộng hành được nữa !!!” <br><br>Giáo gia nghe cái âm thanh truyền từ trên cao xuống, rút ra từ trong áo hai thanh đoản đao, giơ lên chuẩn bị đỡ. Lưu Kim lao xuống, tay cầm Thiên Hoàng Kim Bổng, chạm vào vũ khí tên áo đen khi cầm vang lên chói tai. Giáo gia gạt sang một bên, đẩy Lưu Kim xuống, nhanh như cắt lướt đao, khẽ khứa một đường. <br><br>Hắn nhìn cái đường đao hắn chém tới, mẩn chắc thần thánh Lưu Kim cũng đã phải xuống đài, ai ngờ vũ khí hắn dừng lại giữa không trung, sắc mặt hơi tái đi, nhanh chóng nhớ đến một người.... <br><br>Lỗ Tại... <br><br>Lưu Kim đeo cái thắt lưng của Lỗ Tại, bật giáp năng lượng, chặn lại một lần suýt chết, liền cười lớn, vung Thiên Hoàng Kim Bổng lại, cắt đầu kẻ còn đang đơ người kia. <br><br>Hắn xong việc, quay sang khẽ cúi đầu với mấy binh sĩ đã nằm xuống, dành ra một điểm tôn trọng nghiêm trang... "]