[" Không bao lâu sao, Pan nét mặt hiền hòa đại biến.<br><br>“ Zeus, ngươi có đó không ??” Pan đặt tay lên trán, bắt đầu sử dụng tâm thức tương thông thuật cùng tần số với Thập Nhị Cổ Thần.<br><br>“ Đang rượu chè một chút, sao, hạ giới lại kiếm được con kì thú nào à ??” Zeus một mình đơn độc trên mây, tay cầm một vò rượu nho lớn, rót lấy từng cốc mà uống, vẫn đáp được.<br><br>“ Không, chuyển lời đến hội nghị, chúng ta hãy sẵn sàng tác chiến.” Pan nghiêm giọng chấn chỉnh cái này sâu rượu.<br><br>“ Tác chiến ??” Zeus hỏi lại phảng phất không tin, cụm từ này, đã rất lâu rồi hắn không nghe thấy, chính xác là ở cảnh giói này không gọi như vậy, nó thường chỉ coi như gió thoảng qua tai, kẻ thù, chung quy quá yếu.<br><br>“ Đúng vậy, tất cả, bất kì kẻ nào không trong trạng thái ngủ đông, đều đi hết.” Pan đáp.<br><br>“ Thực sự nghiêm trọng đến vậy sao, số lượng thức tỉnh đang rất ít đó, hơn nữa, chúng ta đâu phải là hòa thuận một phe, ta căn bản không thuyết phục nổi, bọn chúng rất ngại để tốn mất nội công, căn bản sẽ không đi đâu.” Zeus hiểu ra tình huống, nhưng, một mặt bất lực nói.<br><br>“ Nếu vậy cho ta chuyển lời, Pan Thần Rừng đang kêu gọi các ngươi chống lại mầm mống của Đại Chiến.” Pan đáp.<br><br>“ T-Thật sao ??”<br><br>“ Ngươi tỉnh rượu đi, và nhanh chóng làm bọn chúng tỉnh mộng đi, nhân loại không phải là tầm thường như trước, Lục Trụ...rất có khả năng lại khai sinh.” Pan nói ra, ngữ điệu hết sức trầm trọng.<br><br>Zeus không kì keo nữa, tiếc rẻ nốc hết chỗ còn lại rượu, nhanh nhanh chóng chóng đi tìm các cái còn lại cao tầng.<br><br>Thập Nhị Ác Ma chỗ ở...<br><br>“ Zeus, ngươi tới đây làm gì ??” Count Vlad hỏi.<br><br>“ Ta tới gặp Đại Thụ, chuyện khẩn cấp, kẻ thấp hèn như ngươi đừng có xen vào.” Zeus khinh thường nói.<br><br>Đúng vậy, Count Vlad chỗ đứng căn bản là rất thấp, thuộc hàng dưới của đội ngũ Ác Ma.<br><br>“ Thấp hèn ư, cường giả vi tôn, ngươi lúc này có hay không năng lực để nói ta là thấp hèn ??” Count Vlad trên tay hiện ra một cái kinh người đỏ máu lưỡi hái, hỏi.<br><br>“ Hừ, Đại Chiến năm xưa, khi ta đang trên trời oanh tạc ngươi còn chưa được đứng đây, mau cút đi, chuyện Đại Chiến tái khởi không phải điều ngươi có quyền ngăn cản.” Zeus hung hăng đáp, sau lưng một đạo lôi đình cũng lóe ra, giáng xuống hắn trên tay một cây Lôi Thương. "]