[" “ Luci, Mic, hai ngươi định xuống sao ??” Barachiel hỏi.<br><br>“ Không, ta ghét tên Pan này.” Lucifer đáp.<br><br>“ Còn ngươi, Mic ?” Barachiel thở phào nhẹ nhõm, hướng sang Michael hỏi.<br><br>“ Ta biết Lưu Kim hắn định làm thật, nhưng, chí ít ta cũng không thể đọ lại hai ngươi liên thủ nhỉ ??” Michael cười cợt đáp.<br><br>“ Khà, đúng là vậy mà, Kẻ Đọa Lạc và Kẻ Trợ Giúp bọn ta sẽ không để Kẻ Phán Quyết ngươi đi đâu.” Barachiel nháy mắt với Lucifer, nói.<br><br>“ Ngươi phò tá hắn sao ??” Michael cười cợt.<br><br>“ Thời gian của chúng ta không còn nhiều nữa, thôi thì đặt cái trưởng thành của nhân loại lên trên.” Lucifer nhún vai.<br><br>“ À, Luci, Bara, Gab nàng đi mất rồi.” Michael chỉ vị trí kia, nói.<br><br>“ Ế, làm sao bây giờ ??” Barachiel bối rối.<br><br>“ Nhìn số phận thôi...” Lucifer đáp lại thờ ơ.<br><br>Thập Nhị Thiên Sứ, xét lại chỉ có một người Gabriel – Kẻ Thông Thái đến phạt thảo Lưu Kim.<br><br>.........<br><br>Lưu Kim thân ảnh cực kì quỷ dị, mỗi lúc một vị trí bước ra, căn bản chính là hoàn hảo né đi dày đặc như mưa rào cổ thụ rơi xuống kia. Hắn quả thực có chút muốn cảm tạ cái này Pan Thần Rừng, Nhất Tích Huyết Pháp nhờ đối phương mà có cơ hội luyện tập, bây giờ vận dụng đã nhanh đến vô cùng, tựa như chỉ khẽ chuyển động ý niệm liền có thể thi triển.<br><br>“ Huyết Tổ Long, cái này chiêu thức cho ta đi xuyên vào Huyết giới xong lại kéo ra là vì sao ??”<br><br>“ Đây là một dạng không gian khai mở, thiên địa ở Nhân giới rất không ổn định, ngược lại, một nơi thuộc cõi âm ti như Huyết giới lại rất ổn định, nếu ngươi mở cửa vào đấy, dễ dàng lựa chọn lối ra, nhưng, nếu như mở cửa ở cái này Nhân giới, khả năng sẽ bị bắn đi đến tận phương nào.” Huyết Tổ Long đáp.<br><br>“ Không, ý ta là làm thế nào ta lại không ở luôn trong đấy được.”<br><br>“ Nhất Tích Huyết Pháp sẽ đẩy ngươi vào, nhưng, không xuyên qua vạn giới chi bức, chỉ một mực ở giữa biên giới của hai thế giới, nếu không rút ra nhanh, có khả năng bị ép chết, nhưng, chính vì vậy cái này chiêu thức thi triển không tốn mấy nội công, lợi dụng chính dòng co ép của thế giới để đẩy mình.” Huyết Tổ Long hồi đáp.<br><br>“ Hiểu, mưa cây này sắp chấm dứt rồi.” Lưu Kim thở dài, trong người có chút mệt mỏi. "]