[" Lưu Kim nói hết câu, tưởng rằng sẽ nhận được một cái thán phục ánh mắt, ai ngờ nàng hỏi:<br><br>“Loại nào ??”<br><br>“ Loại nào tức là sao ???” Lưu Kim nghi vấn đang cực lớn. <br><br>“ Hơ, ngươi không biết hả, thuốc do Noz Á Quốc phát tán bao gồm ba chủng khác nhau, triệu chứng thì ngay cả chúng cũng không rõ, chỉ đành tiêm bừa lần lượt cả ba loại, vậy đây là loại thứ mấy ??” Dương Liễu nheo mắt nhìn tên này, lộ ra một chút khinh thường. <br><br>“ Loại thứ nhất, từ mũi đầu tiên ta đã triển khai kế hoạch rồi …” Lưu Kim trùng xuống, không còn vênh váo ta đây nữa. <br><br>Hắn kế hoạch đó là kiếm mặt nạ đóng thành kẻ khác, thêm viên nang sủi bọt để sẵn trong mồm, đi đến đó, nhận liều tiêm, vận Ngưng Huyết để đảm bảo thuốc giải không bị hoà tan, xong tự cắn thuốc tạo hiệu ứng bọt mép, dừng huyết lưu toàn thân, giả chết, chạy thoát. <br><br>Hắn cũng đã tính đến đoạn bọn kia sẽ bỏ viên nang theo dõi vào máu nên cũng đã nặn ra rồi. <br><br>Thế mà…<br><br>Bất thành a!<br><br>Cũng bởi gặp cái bọn này, tam thể bệnh máu không đông.<br><br>Dương Liễu thấy Lưu Kim trông như kẻ trầm cảm, liền tới vỗ vỗ hắn, hắn cố tình không động, nàng liền đưa tay tới nắm tay hắn kéo dậy, nói:<br><br>“ Đi, ta đã nấu ăn rồi …”<br><br>Cái giọng đầy thân mật của nữ nhân này truyền tới, hoàn toàn như vực cái tinh thần kẻ háo sắc dậy, hắn đứng lên, cũng có một điểm tò mò, dù sao nơi Bạch Thạch Tháp này cũng rộng, cũng có bếp núc, phòng nghỉ đầy đủ. <br><br>Lưu Kim được kéo vào bàn ăn, chỉ có một nồi kim loại ở giữa, hai bên bày hai bát cơm, nàng giới thiệu qua với hắn:<br><br>“ Đây gọi là nhất món, khi nãy ngươi đi vắng, ta thấy có khẩu súng săn, giương lên bắn lấy đôi bồ câu trên đỉnh tháp, nấu cũng không tính quá tốt, chắc vẫn ăn được !!”<br><br>“ Được đích thân Liễu tỉ vào bếp, khó mấy ta cũng ăn !!” Lưu Kim cười, đưa tay tới mở vung, thấy ngào ngạt hơi nước cùng mùi hương bay ra, mất một thoáng mới thấy đôi bồ câu vàng sậm, chung quanh chi chít những rau củ, tạo cái thế đa sắc vô cùng đẹp mắt. <br><br>Hắn làm mấy thủ tục lịch sự, rồi nhào vào ăn, tuy vậy vẫn nghe nàng nói:<br><br>“ Món này ta có sâm từ trong rừng, thêm chút nấm, chút thảo dược, gọi là Bồ Câu Tiềm Đẳng Sâm !!!”<br><br>Nàng làm thiên tài ở lĩnh vực sinh học, nói về thảo dược hay cỏ cây, đều nắm rất rõ…<br><br>“ Nghe tên đã thấy tuyệt, nếm còn tuyệt hơn, cũng gọi là thính vị song mãn !!!” Lưu Kim khen. <br><br>Nàng lườm hắn, dáng diệu thực rất giống một tỉ tỉ nhìn tiểu đệ có hư thói, rồi nhẹ cởi cái áo khoác quân đội, lộ ra bên trong một cái áo thun bó sát, làm khung cảnh nơi đây bức bối thêm mấy phần. <br>"]