[" “ Quốc Vương, nhẹ theo ta một điểm, sâu bọ không tận diệt, ấy chính là đối với ngươi khổ.” Lê Tỉnh quay lại, nói.<br><br>“ Lê Tỉnh, ngươi không cần phải làm như vậy, căn bản quá nguy hiểm, chỉ cần để ta ra ngoài Hoàng Cung đợi quân chính quyền đến liền tốt.” Phong La Quốc Quốc Vương nói ra.<br><br>“ Bọn hắn bây giờ, cho dù bị chính quyền tới xiết, e rằng cũng không xiết được, chi bằng ta với ngươi ngày hôm nay liên thủ giết, nếu không, nghĩ về tương lai, ta là không chắc đối với ngươi vương vị.” Lê Tỉnh phản bác.<br><br>“ Có lý, nhưng, tốn nhân tài quá mức.” Phong La Quốc Quốc Vương thở dài.<br><br>“ Ta hiểu ngươi ý định, cái này hộ pháp hệ thống do ngươi từ lâu lập ra bồi dưỡng, nhưng, những kẻ trung với ngươi đều đã bỏ mạng, còn lại là quy hàng, nếu lưu lại bọn hắn cái mạng, có đảm bảo được về sau ??” Lê Tỉnh gắt.<br><br>Phong La Quốc Quốc Vương mất đi hệ thống này, quyền uy chính là cực lực giảm, coi như một cái bài học tội không dạy con tốt.<br><br>“ Thôi được.” Phong La Quốc Quốc Vương đáp.<br><br>“ Liền vậy tốt.” Lê Tỉnh cười nhẹ một tiếng.<br><br>“ Ngươi là kiếm tu, thuận là về công kích, có thể lấy ta gia trì công pháp để tăng thêm phòng thủ, tự tin có thể đem toàn bộ thuấn sát.” Phong La Quốc Quốc Vương phân phó.<br><br>Vì sao Phong La Quốc đánh đâu thắng đó, căn bản không chỉ ở binh tài tướng mạnh, còn là ở cái này gia trì công pháp của Quốc Vương, một đời tuổi trẻ lăn lộn chiến trường, chung quy cũng là rất bá đạo.<br><br>“ Được.” Lê Tỉnh nhảy lên Bích Huyền Lượng Kiếm mà vút đi.<br><br>“ Đến tận cùng, tên này chắc chắn là có cái gì đó nội tình, cảm giác như chính mình Hoàng Cung đã cống cho hắn cái gì đó, mình hố một hố thật to, nhưng, không sao xác định được.” Phong La Quốc Quốc Vương nhìn bóng Lê Tỉnh đi xa, nói.<br><br>Hệ thống hộ pháp của Hoàng Cung, chính là có chắn 20 tên, về sau khi ngụy quyền đại hoàng tử bước lên, liền là cải biến thành 50 tên, nãy giờ mới giết được 5 tên.<br><br>Căn bản là ở Đại vị toàn bộ.<br><br>Không mất mấy lâu phi hành, Lê Tỉnh nhìn thấy hai tên hộ pháp đang thật nhanh di chuyển, liền là rút ra Amago Trường Kiếm, giương lên nói:<br><br>“ Thử kĩ năng.”<br><br>“ Trường Kiếm, Kim Tức !!” "]