[" Lưu Mẫn thân thể bắt đầu trở lại trạng thái vẹn toàn, nhưng, thể chất bên trong đã đến độ không cách nào chống đỡ, hắn gượng mình dậy, cay đắng quy về cay đắng, hai thuộc hạ biến mất đã là cực điểm đáng tiếc.<br><br>Bỗng, Lưu Mẫn cảm thấy một trận lạnh gáy...<br><br>“ Satan chân thể - Hỏa Quyền !!!” Một cái âm trầm ngữ điệu vang lên, sau lưng Lưu Mẫn hiện ra một cái cực kì to lớn thân ảnh.<br><br>-Bụp !!!!-<br><br>“ Ngụy Vương, có thể thân thể của ta không đến mức độ đủ dày để chống đỡ, nhưng, chí ít ta thần lực Phong Ấn có thể...” Yếu nhược giọng nói từ sau lưng Lưu Mẫn vang lên.<br><br>The...Fool...<br><br>Gã khờ, một kẻ sẽ chỉ là điều mình muốn, cuối cùng cũng đến độ đầu quân thành hiệp sĩ dưới trướng Lưu Mẫn, và lúc này, nàng sẽ tuân theo điều mình muốn làm, chính là lấy thân đỡ đạn...<br><br>“ Ngụy Huyết Vương, đồ thảm hại, quá mức thảm hại, ngươi chưa lên ngôi nhưng năm thuộc hạ trung thành đã mất đi 3 người, đúng là một tên ôn quân chỉ biết thí bản thân quần thần !!!” Satan lên tiếng trào phúng.<br><br>Quỷ Vương là Satan, Satan là Quỷ Vương, thân ảnh lúc này đã lớn lên vài lần, bóng người cong xuống, trên thân nổi lên từng ụ thịt lớn, khí thế như tòa núi áp xuống, một tay đã xuyên qua bụng The Fool, hất nàng văng đi một góc.<br><br>Lưu Mẫn thẫn thờ cùng bất lực hiện ra trong mắt, nhìn đằng xa The Fool thoi thóp mà như đang cứa vào lòng hắn.<br><br>“ H-Hiến tế...toàn bộ thọ nguyên, hồi phục Ngụy Huyết Vương...” The Fool lấy hơi tàn cuối cùng nói ra.<br><br>Ngay lập tức, Phong Ấn thần lực đã trở về bên Lưu Mẫn, là điều cuối cùng The Fool đưa cho hắn, dâng lên hắn.<br><br>Dục Vọng Chi Nhãn, Phương Thiên Chi Nhãn, Phong Ấn Chi Nhãn, ba năng lực này đã mất đi chủ nhân, đều đồng thời trở về Lưu Mẫn trên thân.<br><br>Khí huyết dâng lên một lần nữa, Lưu Mẫn lúc này hai mắt song song hai thần lực Phương Thiên và Phong Ấn, tuy rằng đối với Satan khi trước là không có bao nhiêu tác dụng, nhưng, lúc này là hắn chân chính năng lực, không phải vay mượn, chí ít có thể đổi lấy nhiều hơn uy lực.<br><br>“ Ngươi bức ta đến trạng thái bản nguyên, cũng là rất không tệ, chung quy là cũng có một chút năng lực...” Satan không chút nào lo sợ Lưu Mẫn hồi phục, mặt nhở nhơ nói. "]