[" Không mất mấy lâu, trên Nhật Bản Cổ Quốc địa hình bị san bằng cả một ngọn núi, Danh Tam Cương đã triệt để biến mất, ngay cả kết tinh của hắn cũng đã bị Lưu Mẫn thu lấy.<br><br>Danh Tam Cương là một kẻ tàn tật, chính xác là như vậy, nhưng, bằng kết tinh của sự nỗ lực bên trong, hắn trở thành một kẻ có thần lực, có khả năng chống chịu với mọi vết thương, hồi phục sau mọi tổn thất về cả tinh thần và thể chất, lúc này đã thuộc về Lưu Mẫn.<br><br>“ Lưu Kim !!!” Từ trên thiên không giáng xuống một con thanh long, nhìn chằm chằm Lưu Mẫn mà nói.<br><br>“ Ngươi là ai ??” Lưu Mẫn thờ ơ hỏi.<br><br>“ Ta là kẻ đã đem ngươi đến ngày hôm nay, ta là Hỗn Trụ !!” Thanh Long lên tiếng.<br><br>Lưu Mẫn lừ mắt, khẽ nhún người, ngay lập tức thân ảnh biến mất, nháy mắt đã bay đến bên cạnh Thanh Long, mãnh liệt tung ra một quyền.<br><br>“ Tên khốn, ngươi là kẻ đã thao túng kí ức của Hoàng Từ !!” Lưu Mẫn tung xong quyền, đáp xuống, nói.<br><br>Thanh Long bay đi một khoảng lớn, mất một thời gian lấy lại thăng bằng, quay lại nói:<br><br>“ Lưu Kim, bình tĩnh, cuộc đời của ngươi, ngay cả sự tái sinh của ngươi đều là do ta, chính ta đã dùng hơi tàn cuối cùng để sử dụng Hỗn Kim Chi Lực thao túng và hồi phục cơ thể của ngươi, chính ta đã ban cho ngươi cuộc đời này, tiền tài, danh vọng, thành tưu, nếu như ngày hôm đó ngươi đơn thuần chết trên xác cha ngươi, đừng hòng hôm nay được quyền đứng đây !!!” <br><br>“ Nếu như ngươi ban cho ta cuộc đời này, có khi ta cũng không muốn...” Lưu Mẫn khó chịu đến cực điểm thở dài.<br><br>“ Cha ngươi là Vĩnh Ước Huyết Vương, chắc ngươi đã biết rồi, chính hắn đã chống lại Satan năm ấy, chính hắn đã một thân một mình củng cố phong ấn lại thiên địa linh khí, còn mẹ ngươi, cũng là một thực thể đến từ vị diện khác, là một chính thần cùng đẳng cấp với Satan...<br><br>Ngươi là kẻ được thai nghén bởi chính mối quan hệ xuyên vị diện, là con trai của hai lãnh tụ đỉnh cao của vạn giới, tiếc là khi ấy, chỉ vì Satan phục kích bọn hắn ngay sau khi mới củng cố phong ấn, lực lượng còn chưa hồi phục mới dẫn đến thảm cảnh như vậy, nhưng, từ lúc ấy Vĩnh Ước Huyết Vương đã dùng khả năng của mình để tạo ra nguyền rủa, Satan mãi mãi không thể xâm nhập Huyết giới.”<br><br>Lưu Mẫn gật đầu, rõ ràng như vậy Satan mới phải chui qua vết nứt không gian của hắn để lại.<br><br>“ Còn Lưu Ngân Sa ??”<br><br>“ Nàng là em gái ngươi, nhưng, tố chất không đáng được coi trọng, ta đã hồi sinh nàng ở địa điểm Châu Âu cũng vì vậy.” "]