[" Lê Tỉnh được hai nàng đỡ dậy, bỗng nhìn từ xa tiến lại Sue đang mặc kimono, liền có một chút khó hiểu:<br><br>“ Cớ sao nhanh như vậy thay đồ ??” <br><br>“ Thân làm con trong gia tộc chuyên may truyền thống phục, người đời mất nửa tiếng, ta đơn thuần năm phút có thừa.” Nàng cúi người nói. <br><br>“ Tiểu nữ Killta Susume, hân hạnh được bái kiến ba vị…” Nàng nhẹ giọng nói. <br><br>“ !?!?!” Lê Tỉnh có chút không thông. <br><br>Sue lúc này, lòng đang ngập trong lo sợ, cứ thử tưởng tượng hai cái này nữ nhân cáu lên xem, e rằng nàng 10 cái mạng không đủ cho người ta giết. <br><br>Bởi vậy, vì mạng mà cung kính. <br><br>“ Nếu các vị có nhã hứng, liền thay một cái chỉnh tề đồ một chút, theo ta lên cái kia lớn nhất lịch sử khinh khí cầu…” Nàng tiếp lời, hảo hảo đảm bảo cho cái kia khinh khí cầu không lấm trong những thứ tầm thường. <br><br>“ Ừm, ta không phản đối…” Linh Linh cũng cao ngạo đáp lại. <br><br>“ Ta không có ý kiến…” Nguyệt Vĩ Hồ một dạng nhận xét. <br><br>“ Liền cứ như vậy, hai ngươi lên trên đó, ta ở mặt đất vẫn hơn…” Hắn cười cợt nói. <br><br>Hai, à không, ba cái sắc lẹm ánh mắt nhằm hướng hắn mà nhìn, thôi cũng đành tự an ủi, cung kính không bằng tuân lệnh lê xác đi mặc lại bộ kimono.<br><br>Thường thường mà nói, Linh Linh và Nguyệt Vĩ Hồ muốn mặc lên cái này mất chí ít một tiếng, dù sao sơ sài quá không được, cái này truyền thống phục vẫn nổi tiếng cầu kì. <br><br>Nhưng, liền để Sue giúp sức, rất nhanh liền xong, không hổ danh người bán kimono. <br><br>“ Lê Tỉnh, ta nghĩ theo cái này khinh khí cầu tới thẳng núi Phú Sĩ cũng không phải không thể.” Nguyệt Vĩ Hồ gợi ý. <br><br>“ Nó quá lớn, rất hút mắt a !” Hắn đáp. <br><br>“ Yên tâm, ta nhìn qua rồi, Killta Susume này quả thực là một nhân tài, trên túi khí có khớp nối để thu lại thể tích, khoang lái đồng dạng có thể hoá thành phi cơ mà tiến, ngươi thấy hiện giờ chỉ là lớn nhất hình dạng thôi…” Nàng bộc bạch. <br><br>Hắn có chút cười ngốc, liền một tiểu thợ may Kimono giờ lại thành kĩ sư chuyên ngành hàng không rồi. <br><br>“ Để ta hỏi nàng…” Lê Tỉnh chốt lại. <br><br>Sue trên thân một bộ màu xanh bạc hà, nàng thoăn thoắt di chuyển, mặt cứ như vậy bất giác lưu một nụ cười. <br>"]