[" Lưu Kim vốn áo trắng mỏng đã bị cái kia liệt diễm đốt sạch, lộ ra một cái như đồng đúc cơ thể một dạng, lắm chỗ hiện lên cái xém cháy càng là bộc lộ một vẻ cao hơn tất thảy vinh quang đấu sĩ. Hắc Kim trên cơ thể hắn chỉ nhỏ bằng cái lá lốt, cứ như vậy bám chặt chủ nhân mà kinh hô qua giao cảm:<br><br>“ Vương gia, ngài trận này ngay cả bọn hạ thần cũng không dùng đến mấy, chân chính đem cái kia Kim Lân dị nhân chiến đoàn đẩy gần hơn đến tử vong chi vực, vạn lần dũng mãnh a !!”<br><br>Luna suốt trận đấu không có xuất hiện, liền là bởi dưới kia mấy trăm người đều được một tay nàng bảo vệ khỏi điên cuồng vật liệu rơi xuống, cứu từng đó cái mạng, đem bản thân vô tình trở thành một cái cứu thế nữ thần a. Quản Tống Hiên trải qua trận đấu, liền là một lần cảm giác như toàn thân tố cốt, tự tin tăng bạo, hiên ngang bước đứng cạnh Lưu Kim, không còn là vẻ luồn cúi nhút nhát giả heo ăn thịt hổ nữa.<br><br>Bỗng từ trên không vù vù tiếng phi cơ truyền đến, một nữ tử hắc y nhảy xuống, kèm theo liền là mấy thị vệ to lớn. Nàng mang một cái mạng, che khuất dung nhan từ sắc sảo đôi mắt kia trở xuống, không có lấy một điểm thướt tha, chỉ càng là một vẻ u ám quỷ dị cùng cứng rắn. Nàng hướng Lưu Kim nhìn một lượt, mở miệng, nói:<br><br>“ Ngươi sở hữu Hắc Kim ???”<br><br>Lưu Kim không vội đáp, liền qua giao cảm Hắc Kim thông báo cho hắn vài điều…<br><br>Nàng cái kia bí ẩn nữ nhân, đích thị là cũng mang Hắc Kim, đồng thời càng là cực cao kị sĩ huyết thống, hẳn là một cái cao nhất người chưởng khống Hắc Kim thời đại này, là hậu duệ Lancelot thiên cổ huyền thoại, là điện chủ của toà Ironlance thần miếu!<br><br>“ Ngươi là điện chủ Ironlance thần miếu ???” Lưu Kim sắc mặt ôn hoà, cứ thế ngồi xuống cột phát sóng đã đổ mà nghỉ ngơi, hướng nữ nhân kia hỏi.<br><br>“ Ta không có phận sự phải đáp ngươi, trả lời câu hỏi của ta trước !” Nữ nhân ấy đồng dạng toạ tại địa phương đối diện cột phát sóng, song song tầm mắt nhìn Lưu Kim, khí ngữ nhiều lên một điểm đe doạ.<br><br>“ Lưu Kim ta, nếu hôm nay nhẹ lời không có khả năng lấy được thông tin, đều đem ba tên kia thị vệ đánh gãy chân, đem ngươi nhan sa lấy xuống, xem cái chân diện kẻ vô lễ này, tự nhiên lao đến làm phiền ta nghỉ ngơi !!” Lưu Kim cứng giọng đáp.<br><br>Ba tên hộ vệ kia rập rịch tiến lên, liền là từ Lưu Kim tay trái nhộn nhạo một chút mới xuất hiện tiểu tia điện, tuy không cường đại, vẫn đủ khiến mấy tên thị vệ giật mình lùi lại, nữ tử kia cũng có một chút kiêng dè, nàng trên phi cơ thời điểm đều nhìn thấy trọn cái uy lực lôi chưởng kia, hoàn toàn không muốn nếm thử.<br><br>Lưu Kim trong bụng cười thầm, cớ sao mấy cái hung hăng doạ người như vậy đều rúm lại rồi, lần này điều động lôi điện, e rằng ngay cả một tiểu thỏ con còn không đủ lực lượng để giết. "]