[" Lê Tỉnh bỗng bị hút mắt vào bức vẽ trên tường, hắn hỏi:<br><br>“ Mạn phép hỏi một chút, ta thấy cái kia bức tranh rất lạ, tuy màu sắc đẹp đẽ hài hoà nhưng bên trên chạy dọc ngang đủ thông số là vì sao ??”<br><br>“ Công tử, ta cái này nghề thơ may cũng chỉ là nghề tay trái theo truyền thống gia đình, còn về ta chân thực ước mơ, chính là bay lên trên chính khinh khí cầu vĩ đại ấy, ta đã mơ về nó hằng đêm, đã vẽ nó không biết bao nhiêu lần, cuối cùng để lại bức tranh ấy, đồng thời là bản thiết kế ba chiều luôn !!” Susume mắt nhắm lại, tự thả mình vào cảm xúc, ngữ điệu phong phú nói ra.<br><br>“ Vậy ngươi đã chế tạo nó được chưa ??” Hắn nghe xong, lòng cũng dấy lên chất nghệ, hỏi tiếp. <br><br>“ Rồi, sau gần 100 ngày thiếu ngủ, vô số lần lên xuống mũi kim, ta đã thành công tạo ra túi khí và buồng lái của nó !!!” Nàng tươi cười đáp.<br><br>“ Nếu với kích cỡ như vậy, nó bay lên chính xác là một sự kiện kinh thiên động địa, vậy…ta đoán nó chưa từng cất cánh…” Lê Tỉnh ngập ngừng một chút, e ngại sẽ làm tổn thương nàng. <br><br>“ Ừm, đúng vậy, xưng làm đế vương ngủ yên, khinh khí cầu của ta lớn nhất nhì lịch sư, việc nó bay lên cần một nguồn khí nóng lớn và dồi dào, đến nay ta vẫn đang tính biện pháp…” Nàng cũng trầm giọng đáp lại.<br><br>Đế vương ngủ yên à, đúng hợp ý Lê Tỉnh rồi, phen này hắn muốn giúp !<br><br>Hắn nghe đến khí nóng, liền trong lòng cảm thấy một chút gờn gợn, giống như hắn đang có một nguồn…<br><br>“ Có, có, theo ta, chúng ta có thể khiến nó bay lên, nơi đó khí nóng thừa mứa đến khó chịu !!!” Lê Tỉnh nhảy dựng lên nói.<br><br>“ T-Thật hả ?!?!” Susume nói.<br><br>“ Killta, ngươi có thể tin !!!” Hắn biết chí ít một chút lễ nghi người Nhật, không trực tiếp gọi nàng bằng tên.<br><br>“ Ngươi cứ gọi ta là Sue…” Nàng tiến đến, tròn mắt long lanh nói.<br><br>“ Vậy…Sue, ngươi hãy đem khinh khí cầu đó ra đây…” Hắn bối rối đáp.<br><br>Chết, ta có không lành cảm giác !<br><br>Nàng tất bật chuẩn bị, chạy qua chạy lại liên tục, thậm chí nóng đến mức cởi phăng bộ kimono đang mặc, chỉ độc thay vào một cái đơn giản thường phục.<br><br>Sue bảo Lê Tỉnh ngồi yên, khinh khí cầu này như đứa con của nàng vậy, lễ trưởng thành của nó, không ai được phép thay nàng làm. <br><br>“ Hà….10 phút rồi….” Lê Tỉnh gật gù nói. "]