[" Lưu Kim suy nhược suốt một tuần nay vẫn không ngày nào ngưng nghỉ. Hắn cố xin Lê lão tới Bạch Thạch Lâm tiếp tục tập luyện nhưng không được đồng ý, đành chỉ ở trong phòng nhỏ mà tập thể lực. <br><br>Hắn hiểu rõ huyết luyện cơ chế, tăng huyết lưu tại một nhất định vị trí sẽ gia tăng cơ quan đó khả năng. <br><br>Vào cơ bắp, tăng man lực. <br><br>Vào giác quan, tăng thụ cảm. <br><br>Vào não bộ, tăng sáng suốt. <br><br>Ngược lại đồng dạng ...<br><br>Lưu Kim ngày nào cũng vài lần đo huyết áp, bất quá, không lúc nào vượt quá số 80, huyết áp giảm, cơ thể ắt cũng sẽ yếu đi. <br><br>Hôm nay là ngày hắn thi đấu, hắn không xin được Lê lão, quay sang nài nỉ Đào Hải Bảo chở đi. Tiểu đệ hắn hiểu rõ không thể khuyên, liền cũng chuẩn bị phi cơ. <br><br>Lưu Kim ngồi trên ghế đá trong sân, chờ đợi Đào Hải Bảo lấy phi cơ từ công cộng bãi đỗ. Bỗng, hắn thấy một cái rất quen thuộc thân ảnh bước vào, người kia lên tiếng:<br><br>“ Lưu Kim, ngươi là thế nào bệnh tình ??” Linh Linh hết sức ân cần toạ cạnh hắn, hỏi. <br><br>Giọng nàng như một cơn thuỷ triều quét qua tâm trí hắn, đầu tiên đánh ngập khiến hắn đơ người, sau đó rút đi để lại một Lưu Kim tỉnh táo hơn mấy phần. <br><br>“ Sao ngươi biết ta đổ bệnh ? “ Lưu Kim dùng nhẹ ngữ điệu đáp lại, đồng dạng hưởng thụ cái thoảng mùi thơm trên người nàng. <br><br>“ Ngươi nếu vô sự, hẳn là đã tới lôi ta đi rồi, đâu để bản tiểu thư cất công tới đây !” Nàng nhìn hắn cái kém sắc mặt, không khỏi khởi mấy tia xót xa trong lòng. Lẽ ra hôm nay, nam nhân này sẽ cùng nàng đường đường chính chính bước ra từ đấu trường, tay cầm theo một cái cúp bạc, như mọi khi sảng khoái cười vào mặt người đời. <br><br>“ Linh tỉ, ta muốn thi đấu... “ Lưu Kim nhấn giọng, tỏ ra hết sức kĩ càng về cái này quyết định. <br><br>“ Không được !!! “<br><br>“ Ta thực muốn !!! “ Lưu Kim lấy cao hơi đáp lại. <br><br>Linh Linh sững người vài nhịp, hắn đối với nàng chưa bao giờ vận đến cái này ngữ điệu, hẳn là vô cùng kiên quyết. Nàng thoáng điểm qua vài chi tiết, nghĩ ra một cái kế hoạch. <br>"]