[" Akasa biểu cảm không còn yên như mặt hồ nữa, hắn cơ mặt bắt đầu kéo lên, lông mày nhíu lại, lộ ra một vẻ nén giận, nói:<br><br>“ Hậu thế ngông cuồng, ta gặp qua không ít, ngươi cũng nên rút lại lời vừa rồi !!”<br><br>“ Vua không nói hai lời, ta sẽ đánh !!” Lưu Kim giơ Thiên Hoàng Kim Bổng, chĩa thẳng vào mặt Akasa mà nói.<br><br>“ Tự tin đừng nhầm tưởng với ngạo mạn, hôm nay ta sẽ xuống tay giáo huấn ngươi, kể cả ngươi có là trưởng môn hay không !!!” Akasa phất tay ra hiệu người sau lưng lui ra, tay đưa lên, tháo xuống áo bào to lớn, đem quẳng ra một bên, toàn tâm toàn ý đặt vào đối đầu.<br><br>Không khí lại một lần nữa ngưng đọng, âm thanh chỉ còn tiếng tim đập loạn lên vì hào hứng, trên khán đài ai ai cũng một vẻ lau mắt mà xem, họ là những người ưa lễ nghĩa, đem mong chờ đặt vào trận chiến cũng bởi tìm kiếm sự đột phá, cái ngang tàng, để cho tất cả đều rũ xuống bề ngoài mà hoà chung nhiệt huyết.<br><br>Akasa từ trong ống tay áo tràn ra Hắc Kim, cứ như vậy từ từ tạo hình, đúc thành một ngọn trường thương đen bóng, lấp lánh phản xạ dưới mặt trời như loé lên kim sa, như trên tay hắn cầm một mảnh trời đêm đầy sao một dạng.<br><br>“ Bọn ta Ironlance, tự hào mang trong tay thần khí, phỏng theo thứ thần Zeus từng cầm diệt Titan, hôm nay, nhân danh điện chủ, ta sẽ bảo vệ tôn nghiêm, đem ngươi đánh cho nhận thua !!” Akasa một lần vung lên Hắc Thần Thương, nhanh đến mức như hoà thành một hình tròn đen nhánh.<br><br>“ Đa tạ !!” Lưu Kim cười sảng khoái, chiến ý cứ tầng tầng dâng lên.<br><br>Akasa là chủ nhà, hắn lao lên trước, tuy có tuổi mà vẫn ầm ầm như một đại quân xung trận, khí thế ngút trời, bụi bốc mù lên trong nắng, hoà trong tiếng hắn hô, rít lên rẽ gió tiến tới Lưu Kim, đâm Hắc Thần Thương. Lưu Kim điều khiển Hoàng Kim, hoá thành Hoàng Kim Thuẫn, chắn trước ngực, liền cũng không ngoài dự tính, khiên vỡ nát trước cái cường đại vật chất kia.<br><br>Lưu Kim lùi về sau, một lần nữa tiệu hồi Thiên Hoàng Kim Bổng, thử chém ngang vai Akasa, tốc độ nhanh đến mức người xem còn chưa kịp chớp mắt. Akasa nở nụ cười đắc thắng, Hắc Kim chuyển nhanh sang hộ vệ vị trí đấy, Thiên Hoàng Kim Bổng cảm giác như muỗi đốt sắt một dạng, méo đi ngay lập tức.<br><br>Thiên Hoàng Kim Bổng méo không đáng lo, nó vốn dĩ có thể thay hình đổi dạng, nhưng, Lưu Kim lúc này lông mày khoá lại, dấy lên suy nghĩ. "]