[" Lưu Kim chỉ qua một lần tắm Chu Tước Hoả liền đã hồi phục gần như toàn bộ, chỉ còn thể lực là đáng lo ngại. <br><br>Lưu Kim lần này chắc chắn phải thân chinh đến Thái Lan Hoàng Tộc một phen, theo hắn liền chỉ có Linh Linh. <br><br>Sue cần ở lại, dù sao cũng sẽ mất một chút thời gian cho nhiệm vụ của chính quyền, danh hiệu Killta Delta vẫn cần phải cố giữ. <br><br>Nguyệt Vĩ Hồ còn có dự án, chưa làm xong chưa đi được. <br><br>Mọi chuyện sắp xếp cũng ổn thoả, Sue kiếm cho hai bọn hắn một cái phi cơ, tàm tạm tự lái, đỗ xuống cách Thái Lan cung điện một khoảng khá lớn rồi sẽ tự bộ hành, chỉ có như vậy mới giữ được ý tứ. <br><br>“ Lưu Kim, ta đang có một cái rất thú vị ý tưởng nha !!” Linh Linh nói. <br><br>“ Nói đi.” Lưu Kim cười đáp lại. <br><br>Bọn hắn cũng thật chẳng ngờ được, giữ một cái cam go tình huống vậy mà vẫn tiêu diêu tự tại, trèo đèo lội suối, thanh bình hết cỡ, tựa như tán tiên số phận vậy. <br><br>“ Sau này lập quốc ngươi có thể chia cấp dưới làm các chư hầu, ứng với các mặt đời sống a !”<br><br>“ Nếu như vậy phải có những người thực sự là cường giả, chuyên môn cao cấp trong một hai cái lĩnh vực, khó kiếm đó !” Lưu Kim ngẫm nghĩ một lúc liền đáp. <br><br>“ Ngươi đúng là vô tâm, chẳng nhẽ không nhận ra nhân tài vây đầy người ngươi sao ??” Linh Linh bụm má tròn lên, hờn dỗi nói. <br><br>“ !?!!” Lưu Kim khẽ lắc đầu. <br><br>“ Ví dụ nhé, ta là chuyên ngành kinh tế và quân sự, có thể xưng làm Định Quốc Chư Hầu, đại diện cho hai mặt đảm bảo đời sống nhân dân !!” Linh Linh giải thích. <br><br>“ Ta vẫn là không hiểu…” Lưu Kim thở dài. <br><br>“ Hừ, vậy nói nốt này, ngươi nhìn Liễu muội, chuyên ngành sinh học cùng y học, xưng làm Tự Y Chư Hầu. <br><br>Luna chuyên ngành võ thuật cùng tình báo, xưng làm Ám Giác Chư Hầu. <br><br>Louisa cũng là một cái thông thạo phương thức ngoại giao, xưng làm Hưng Ngoại Chư Hầu. <br><br>Nguyệt Vĩ Hồ giỏi gì chắc hẳn ngươi cũng biết, xưng làm Kim Thuật Chư Hầu. <br><br>Sue nàng thuộc cái hàng ngũ giỏi nhất phi công, ngay cả phục trang dựng kĩ cũng là thượng thừa, xưng làm Thiên Không Chư Hầu. <br><br>Tiểu Hàn Cơ không phải cũng là thiên tài sao, chuyên ngành địa chất, chắc tuỳ tiện xưng làm Đại Địa Chư Hầu.”<br><br>Lưu Kim nghe xong, quay sang nhìn lên trời cao, lòng càng như tôi sắt tôi đá khát vọng làm vua, khẽ nói:<br><br>“ Chắc phải kiếm thêm mấy vị chư hầu nữa…” "]