[" “ Hỗn chướng !!” Linh Linh gằn giọng quát. <br><br>“ Lưu Kim, giờ theo kế hoạch, ngươi trước tiến diễu võ dương oai để cho chúng nhụt chí đã.” Nàng quay sang, nhỏ giọng nói. <br><br>“ Cần gì phải dương oai, ta vốn đã nộ, giờ bạo phát lên, không kẻ nào có thể vững tâm !!” Lưu Kim cười đáp lại. <br><br>Linh Linh nhíu mày, nhỏ miệng khuyên hắn đừng cố quá, quay đi cưỡi Bích Huyền Lượng Kiếm, áo bào trắng bay bay phảng phất như kiếm tiên giáng thế vậy. <br><br>Nàng lên thành, nhanh chóng quay sang bàn tính với Dương Liễu:<br><br>“ Liễu muội, Tốc Nhung Lang vẫn xung mãn chứ ??”<br><br>“ Đảm bảo, đường núi đồi này có thể đi một ngày đêm không nghỉ.” Dương Liễu đáp, có chút tự hào. <br><br>“ Hảo, chuẩn bị cho đội B đi.”<br><br>Lưu Kim đối diện 5 vạn quân, mắt vẫn đảo đến sắc lẹm, mấy tên đầu hàng vô tình nhìn thấy đều một trận rét lạnh sống lưng. <br><br>Bụi Hoàng Kim bay lên, cuốn thành một cơn lốc, đem lá cây gần đó đều gặt xuống, từng cái từng cái lại bạo xoay vòng. <br><br>Vàng, xanh, trắng, một cái ba màu cơn lốc. <br><br>“ Nam quốc sơn hà Nam Đế cư. <br>Tiệt nhiên định phận tại thiên thư. <br>Như hà nghịch lỗ lai xâm phạm.<br>Nhữ đẳng hành khan thủ bại hư.<br><br>Tuy không rõ ai chắp bút, nhưng, tứ tuyệt này tương truyền là do Lý Thường Kiệt viết, ta lấy đó làm tâm đắc. <br><br>Ngang ngang cùng cạnh tranh thương trường, các ngươi yếu kém, các ngươi thua, vậy mà dám cậy người đông sức lớn động binh đao với chúng ta. <br><br>Nay, nhìn hành động ngu ngốc của các ngươi đi, hậu quả sẽ ra sao !<br><br>Các ngươi thắng, muốn cười cũng không được. <br><br>Các ngươi thua, nước mắt cũng không xong. <br><br>Chi bằng rút về, tất cả vụ việc này đều cho làm chưa từng xảy đến, Linh Quang Thành cùng Phong La Quốc hảo hảo giao thương. <br><br>Nếu giờ còn cố tiến, ta e sẽ phải nghiền ép. <br><br>Thiên đạo, đẩy lui !!!”<br><br>Lưu Kim dứt lời, Hoàng Kim điều động, tất cả lá cây cùng kim sa cuồng loạn lao tới, tuy chỉ là hư chiêu, một chút sát thương cũng không có, nhưng, dễ như bỡn để mấy hàng lính đầu ngã ra. <br>"]