[" “ Hừ, trước giờ ta không đạt đươc ý muốn trận đấu chỉ có hai trận, một là lần này, hai là với Lỗ Tại !!” Lưu Kim chuyển mình, cáu gắt nói ra.<br><br>“ Nói vậy ta là ngươi hung tinh hả, hai lần sát cánh đều là với ta…” Quản Tống Hiên cười khổ.<br><br>“ Không, ý ta là, thứ gì ta muốn trước sau cũng đạt !!!” <br><br>“ Ồ, vậy Lưu trưởng môn có kế hoạch gì ??”<br><br>“ Theo ta thì tên kia là một nổi tiếng cầu thủ thành Roma này, truy nã hẳn sẽ gặp vài tiểu hâm mộ cản trở, hơn nữa lại bứt dây động rừng, hắn chắc sẽ nghĩ tới trận đấu chúng ta không thể hành hung, tốt nhất là phục tại hắn tiếp theo trận mà bắt cóc.” Lưu Kim đem cái ấp ủ kế hoạch nói ra.<br><br>“ Ừ, có lý, vậy bắt hắn thế nào ??” Quản Tống Hiên dội cho Lưu Kim một gáo nước lạnh, dù sao lần trước ba bọn hắn liên thủ cũng đâu có thành việc.<br><br>“ Ngươi không phải có thanh Dạ Bức Trường Kiếm thuộc ngũ đại danh kiếm ??”<br><br>“ Ừ nhỉ, vậy mà ta cũng không nghĩ ra !!!!” Quản Tống Hiên nhảy lên hào hứng.<br><br>Dạ Bức Trường Kiếm cùng Đinh Quang Trường Kiếm của hắn phi thường đặc thù, cùng được đúc ra từ một khối thiên thạch. Dạ Bức tạo bởi phần bọt biển bên ngoài, chứa nhiều hạt vật chất tối từ vũ trụ, cho nó khả năng phệ quang, có thể hấp thu đa phần ánh sáng chiếu đến. Ngược lại, Đinh Quang đúc từ đặc vô cùng đặc vật chất lõi bên trong, chỉ cần nơi nào có từ trường, liền là có thể khiến nó sáng lên. <br><br>Quản Tống Hiên kì thực không thể sử dụng song kiếm một cách điêu luyện, tại bởi vật chất tối cùng lõi hành tinh đều thuộc loại gây nhiễu loạn lực hấp dẫn, khiến cho hắn hai cây trường kiếm đều nặng đến trăm cân.<br><br>Hắn trường kiếm, chính xác là hai cái trưởng giả, chỉ là lấy ra khiến người ta rung động, còn về thực dụng…hơi khó dùng, bởi lẽ đó, nhiều lúc hắn không nhớ bản thân sau lưng còn đeo hai thanh bảo kiếm.<br><br>“ Dạ Bức tiểu bảo bảo nhà ngươi có thể hấp thụ bớt ánh sáng của tên kia, cho chúng ta nhiều hơn một điểm khả năng tiếp cận hắn, ngươi cùng hắn tay đôi đánh lạc hướng, ta cùng Luna từ phía khác dùng hòm sắt nhốt hắn lại !!”<br><br>“ Cũng được, nhưng hòm sắt, lấy đâu ra ??” Quản Tống Hiên tính tình luôn làm Lưu Kim ngao ngán, cẩn thận quá hoá bi quan, thiếu sáng.<br><br>“ Nhờ Liễu tỉ!”<br><br>Lưu Kim điện thoại vang lên, hắn nhấc máy, liền là nghe một cái khá lạ nam nhân giọng nói: "]