[" Lưu Kim ngưng thần, tạm thời không bận tâm đến cái kia luồng khí tức, mà nó cũng đồng dạng biến mất, bị chủ nhân che đi hoàn toàn.<br><br>“ Chủ soái Phong La Quốc, ngươi không định hàng ư ??” Lưu Kim cao giọng hỏi, từng lời đều ẩn chứa nội công bức người, doạ Phong Thục Cơ một trận sởn gáy.<br><br>“ Có chết cũng không hàng kẻ thấp hèn như ngươi !!!” Nàng phẫn nộ gào lên đáp.<br><br>Lưu Kim lắc đầu, một bộ tiếc thương, nhưng, trong lòng lại như mở cờ một dạng, từ từ chứng kiến càng lúc càng nhiều lính khiếp sợ, linh khí đổ vào nhiều đến khó tin.<br><br>“ Chủ nhân, ta sẽ trái ngươi lệnh !!!” Huyết Tổ Long lao vào đánh chén.<br><br>“ Tuỳ ý, ta giờ đã có cái khác suy tính, ngươi đút cho quang cầu Giáng Long Tướng Pháp đến tầng thứ hai đi, còn lại cho ngươi.” Lưu Kim đáp nhanh.<br><br>“ Đành vậy…” Huyết Tổ Long tiếc rẻ.<br><br>Cứ như thế, người ta thấy con vật u ám sau lưng Linh Quang Thành thành chủ càng lúc càng lớn, long dực mở ra hiên ngang chống giữa trời giữa đất, u hoàng đồng tử sáng lấp loá trong ám vụ như đèn lồng câu hồn một dạng.<br><br>“ Tầng bốn cũng đã tới thưa chủ nhân.”<br><br>“ Tốt lắm.”<br><br>Lưu Kim lấy hơi lên, nhìn đại quân trước mặt, nói lớn:<br><br>“ Các ngươi muốn chiếm Linh Quang Thành đúng không, muốn chém muốn giết dân ta đúng không, vậy chi bằng tới đây, tất cả phát tiết lên ta đi, ta thề bằng danh dự dùng để đặt tên tương lai nhi tử, khẳng định không đánh trả một đòn !!” <br><br>Một giây, hai giây rồi ba giây, toàn bộ đại quân vẫn không kẻ nào tiến đến.<br><br>“ Đồng chí, ngươi tới đi, đừng đánh thành chủ, như bọn ta đây, hoàn toàn là có cơm ngon áo đẹp để mặc, chịu ơn trời ơn biển cảu ngài, ngài không giết đâu, cứ tới đây đi !!” Một lính đứng trên thành hét lớn.<br><br>“ Đúng đó đồng chí, Lưu Thành chủ đánh cái kia lôi chiêu chỉ là hư chiêu, hơn hai nghìn chúng ta ngã xuống đều chỉ là bị ngất, chính công chúa kia nhẫn tâm bỏ chúng ta lại, thành chủ lại cứu chúng ta về, chúng ta đội ơn ngài vạn phần !!!” Một lính cũng lấy hết sức bình sinh kêu.<br><br>“ Đúng, quy hàng đi, không chết đâu !!!”<br><br>“ Quy hàng !!!”<br><br>“ Quy hàng !!!”<br><br>Phong Thục Cơ đay nghiến nhìn, không hiểu vì sao Lưu Kim lại có thể tốt thu phục đến thế, trong lời nói cũng có thể cảm rõ từng tia cảm xúc thật lòng.<br>"]