[" “ Hừm, thả bồ câu à, nước đi hay đấy…” Louisa đứng núp sau cánh gà, tay cầm điện thoại liên tục ghi chú, nàng đã quyết phải nắm được khả năng diễn thuyết tốt như vậy.<br><br>“ Tiếp theo chính là giám đốc công ty Bạch Kim, là nhà tài trợ chính cho giải đấu lần này, nàng sẽ lên trao giải thưởng để hỗ trợ tài chính cho nhà vô địch !!!” Nam tử dẫn chương trình tiếp tục hô to.<br><br>Lưu Kim giật mình, lén nhìn xuống Lưu Y Nhiên, hỏi nàng:<br><br>“ Mẹ con…tài trợ giải hả ??”<br><br>“ Ừm, mẹ bảo công ty mới mở, cần có danh tiếng, tiếp sức cho giải đấu chính là một biện pháp.” Lưu Y Nhiên đáp nhỏ, không ngửa mặt lên, mắt vẫn đăm đăm về phía khán giả.<br><br>Bạch Tiểu Linh tuyệt sắc bước ra, thoáng một tiếng ồ lớn, Lưu Kim lừ mắt nhìn lũ cẩu háo sắc kia, xém chút đã lao ra đẩy nàng ngược lại, giữ làm của riêng, tuyệt đối không để thiên hạ được ngắm lấy một chút.<br><br>Nam tử dẫn chương trình còn nhiệt tình hơn lúc nãy, hảo hảo đến gần mời nàng phát biểu. Linh Linh cầm lấy mic, nàng liếc Lưu Kim đang đằm đằm sát khí rồi mới từ từ nói:<br><br>“ Cha ta đã nói, những kẻ hay đạo lý thường ăn ở có vấn đề, vì vậy, như phương châm của công ti ta, hãy hành động, cứ làm đi. Việc quan trọng nhất chính là sự thầm lặng, với giải đấu này, tuy rằng chưa thể nào một bước để thế giới biết đến, nhưng, chúng ta có thể từ từ bồi đắp, từ từ rèn luyện, biến đây thành một sự kiện thường niên cao cả, càng ngày càng tạo nên nhiều cường giả để chống đỡ, để thế giới có thể ngưỡng mộ nhìn vào.<br><br>Với tư cách nắm trong tay bản quyền giải đấu, tôi xin cam kết, những sôi nổi nhiệt huyết trong trận đấu năm nay sẽ còn duy trì, sẽ còn bay cao, bay xa, chúng ta sẽ đi lên như cờ gặp gió, càng lúc càng kiến thiết kinh tế, đảm bảo an ninh.<br><br>Đứng bên cạnh tôi đây, chính xác là người vô địch, tuy nhiên, nàng cũng chỉ là một trong nhiều người trẻ tuổi tham gia, hoàn toàn không phải là người duy nhất được tôn vinh hôm nay, mấu chốt chính các vị đã có đóng góp cho giải đấu, vì vậy, mong rằng năm sau càng nhiều cường giả trẻ sẽ tiếp tục tới để giao lưu cống hiến!!”<br><br>“ Linh tỉ, ngươi có phải đang hạ bệ Tiểu Nhiên Nhiên quá mức không ???” Lưu Kim hỏi khẽ.<br><br>“ Hừ, tên nàng lúc này nhắc đến lắm kẻ còn sợ đến tái xanh mặt, một chút này thấm vào đâu.” Linh Linh vốn từ trước đã thông suốt, đảm bảo Lưu Y Nhiên không thiệt hại gì, dù sao cũng rất yêu thương ái nữ.<br><br>“ Ừm, vậy tiền này, nàng cầm hả ???”<br><br>“ Cha, con giờ đã 13 rồi, chút tiền như vậy, cầm coi như là học quản lý tài chính như mẹ a!!” <br><br>“ Ngạch, 4 triệu đó ít gì…” Lưu Kim nhớ mình ở tuổi này, tiền được có mấy trăm nghìn đô mà đã lấy làm quý hoá, giờ cảm giác ái nữ mình trực tiếp biến thanh tiểu thư vung tiền như nước, mặt có chút không dám tin.<br><br>…………..<br><br>Lưu Kim hôm sau nghe, cổ phiếu của công ti Linh Linh đang lên giá, tốc độ đều đều tăng, hợp đồng bay tới tấp, nàng bận đến mức phải sai Lưu Kim đi kí hộ mấy cái. Hắn không quá thích việc bàn giấy như vậy, cuối cùng vẫn là không đi.<br><br>“ Lưu huynh, lần này ta có một lượng tình báo tương đối đáng tin, ngươi xem không ??” Đào Hải Bảo bước vào trong Huyết Long Phái võ quán, cười tít mắt nói.<br><br>“ Ừm, nói đi.”<br><br>“ Rất nhiều người đồng loạt mất tích ở khu vực này, theo lời của nhân dân gần đấy, họ chứng kiến cả một ngôi làng cứ như vậy mất sạch người chỉ trong một đêm, trước đấy khoảng hơn một tháng điều tương tự cũng xảy ra ở Quất Cổ Trấn, qua điều tra sơ bộ, thông tin chỉ dẫn đến Bee Võ Phái, hoàn toàn mù tịt nên vụ này đang đóng băng, chính quyền chưa đụng.” Đào Hải Bảo mở máy tính ra, vừa chỉ bản đồ vừa nói.<br><br>“ Quất Cổ Trấn ta cũng đã đi qua, tiêu điều đến khó chịu, cứu cũng chỉ cứu được toàn là đàn ông, trẻ con khả năng là bị bán đi, phụ nữ thì…nói chung vụ này ta phải làm cho ra nhẽ !!” Lưu Kim chống đùi nói.<br><br>“ Lưu huynh, ta nghe Nguyễn Nam nói rồi, Thất Đại Ác Đoàn đối với ngươi đã bốn cái có thù, lần này sẽ biến thành năm đấy, ngươi biết câu Tam Sát chứ, kẻ nào đắc tội với ba tổ chức đã là tính mạng khó giữ, nguy hiểm lắm đó !!!” Đào Hải Bảo cười cợt nói, sư huynh hắn hắn hiểu, trừ trời trừ đất, Lưu Kim nào có sợ ai khác.<br>"]