[" Hai cái nho nhỏ hài tử, mắt hết sức long lanh nhìn về phía một vị thanh niên nam tử, một bộ vô cùng thích thú, tất cả ngồi trong một căn nhà gỗ nhỏ.<br><br>“ Sư phụ, sau đấy thì thế nào, thế nào hả sư phụ ??” Một hài tử lên tiếng.<br><br>“ À, sau đấy, Lưu Kim phát hiện ra bản thân năng lực của Huyết Vương, tên hắn là Xích Tích Huyết Vương đúng chứ, như Vĩnh Ước Huyết Vương có nguyền rủa chi lực, Viễn Hư Huyết Vương có không gian chi lực, ngươi thử đoán xem Xích Tích Huyết Vương có năng lực là gì ??”<br><br>“ À...ừm...ta không biết, sư phụ mau chóng kể đi !!” Hài tử kia nôn nóng nói.<br><br>“ Xích Tích Huyết Vương khả năng chính là Tích Huyết Niết Bàn, nói cách khác, chỉ cần sót lại một giọt huyết mạch truyền thừa của hắn, hắn còn có khả năng tái sinh !! Khi ấy hiến tế tất cả, còn dư lại năng lượng đều chuyển vào hắn một giọt huyết mạch, ngay lập tức Lưu Kim được hồi phục đến nguyên hình vẹn trạng !!”<br><br>Vị thanh niên nam tử cười dài, xoa đầu hai cậu nhóc nói.<br><br>“ Òa, vậy giọt huyết mạch đấy đâu ??”<br><br>“ Ngươi không nhớ sao, khi trước Linh Linh đã tiếp nhận Lưu Kim một giọt máu mới có thể thức tỉnh Hoàng Kim năng lực, nhờ vậy mà đâm trọng thương Lỗ Tại, có như vậy tức là nàng giữ hắn một giọt truyền thừa còn gì ??” Vị thanh niên nam tử nhướng lông mày.<br><br>“ Nếu như thế, Lưu Kim về sau sẽ tái sinh ngay trước mặt Linh Linh sao, òa, thật là tuyệt a, ta không thể tưởng tượng được nàng sắc mặt sẽ như thế nào đâu !!” Tên đồ đệ cười tít mắt.<br><br>“ Khéo miệng, sư nương ngươi dĩ nhiên phải rất vui rồi !!” Vị này thanh niên nam tử nói ra.<br><br>Hắn đưa mắt nhìn một vị nữ tử bước vào, nàng khẽ lườm hắn, một bộ như chúng ta đã trải qua thời kì ấy, tốt nhất đừng nên nhắc lại.<br><br>“ Cha, nói thế thì hai vị hiệp sĩ kia đâu ??” Hài tử còn lại nói.<br><br>“ Lưu Bạch Vĩnh, con quên mất nhà chúng ta có hai vị nữ hầu vô cùng đỉnh cao, văn võ song toàn sao ??” Nam thanh niên nói ra.<br><br>Hai cái hài tử này bất giác đứng hình, nhìn về phía sau, quả thực không dám tin hai vị nữ hầu này đã từng một thời kinh khủng đến vậy, và nói thật cũng không ai ngờ hai nhân vật đến từ cõi âm lúc này đang ở cái bộ dạng này. "]