[" Lưu Kim với Louisa cứ như vậy dễ dàng đột nhập, bọn hắn đi theo đoàn người, đến kịch vào tường đá, liền thấy dừng lại. Một kẻ tai to mặt lớn, đeo bịt mắt lệch, đem che đi một lỗ đồng tử trống rỗng đáng sợ, hắn bước về phía tường đá, cứ như vậy đấm.<br><br>Hắn tựa hồ như không có cảm xúc, đấm đến rỉ máu tay vào tường đá vẫn hoàn toàn không một tiếng kêu la, tường kia cũng đồng thời cứng rắn đến đáng sợ, đến một mảnh mẻ ra cũng không có.<br><br>-Kẹt….kẹt….kẹt….-<br><br>Máu tên chột thấm vào đá, dần dần khiến cả tường đá tách ra, kéo sang một bên, lộ ra cả các chi tiết bánh răng đẹp đẽ trơn tru, càng là để mở một đường hầm dẫn thẳng vào núi. Louisa quay sang Lưu Kim, nói:<br><br>“ Đây là huyết ấn, xác nhận ADN của người để kích hoạt hệ thống, rất thông dụng trong các trường hợp hoàng tộc hiện đại.”Louisa vỗ vỗ vai Lưu Kim nói.<br><br>“ Tức là tên kia chỉ đang cố tình làm bản thân chảy máu hả ?”<br><br>“ Đúng thưa đạo sư…” Louisa khẽ gật đầu.<br><br>Đoàn nô lệ này, ngay cả Lưu Kim cũng chưa thấy tận cùng, hắn quyết định ở lại để chứng kiến, đếm nói chung là không đếm xuể, nhưng tính, có thể gọi là từ lúc trăng mờ đến trăng treo đỉnh đầu mới hết người.<br><br>“ Bọn khốn này, bắt nhiều người đến vậy !!” Lưu Kim đấm mạnh, bộc phát cái khó chịu trong lòng, liền đốn xuống ngay một cái cây. Hắn lúc này đối với Bee võ phái, sẽ là đến tận cổng làm loạn, rủ huynh đệ đi, liền là đánh một trận sạch bay kình ngạc, đánh cho bọn kia một thập kỉ sau cũng không hồi phục được.<br><br>“ Đạo sư, trước hết chúng ta phải nghĩ làm sao để giải thoát đám người ấy …” Louisa trong bóng đêm tĩnh mịch, ngay cả nhân diện đều không thấy rõ, chỉ đành hướng đến cái bóng đen vừa đánh gãy cây nói.<br><br>“ Ngươi nói có lý, tính mạng con người là trên hết, nóng giận chính là mất lợi thế.” Lưu Kim lầm bầm, cũng hướng cửa hầm mà đi.<br><br>Hắn trong hầm tối, đi khoảng một lúc cũng không thấy ánh sáng, liền chỉ lờ mờ mấy cái cũ kĩ bóng đèn, vài vật kì dị màu đen, loang lổ khắp nơi những vết trên tường, còn có trọc khí sộc hăng cánh mũi, hắn bật miệng cảm thán:<br><br>“ Thối, nhưng đây là mùi của xác chết đang phân huỷ.”<br><br>“ Đạo sư, ngươi chắc đây là mùi xác chết chứ ??” Louisa bịt mũi hỏi.<br>"]