[" Lại nói, cách Linh Quang Thành mấy chục km…<br><br>Nhật Kinh Nghiệt Thể nằm trên cáng, một bên quân y chạy qua chạy lại, cách đó là la liệt la liệt những thiết bị. <br><br>“ Độc không mạnh, không có áp lực lên tế bào, nhưng, nếu còn lưu lại trong máu, e rằng ngấm đến lục phủ ngũ tạng liền vô phương cứu chữa !!” Áo trắng quân y nói. <br><br>“ Phương án thế nào ?” Phong Thục Cơ nhàn nhạt hỏi. <br><br>“ Bẩm công chúa, thay máu.”<br><br>“ Vậy sao không làm đi ??” Nàng nhíu mày, tỏ vẻ không vui. <br><br>“ Bẩm công chúa, lần này đem theo máu dự trữ xác thực rất ít, chỉ đủ cho trường hợp cầm cố vết thương, để thực hiện đại phẫu thuật như vậy cần phải lui về Đệ Tứ Phong Quận mới có thể thực hiện.” Quân y nam tử vẫn cung kính giải thích. <br><br>“ Không đủ thời gian.” <br><br>“ Bẩm công chúa, nếu giờ đi ngay, chắc chắn kịp cứu đại tiên phong.” <br><br>“ Ta không nói vấn đề ấy, chỉ là, từ đây về Đệ Tứ Phong Quận mất năm ngày đường cả đi cả về, lại tính thời gian tĩnh dưỡng, núi một ngày cũng không thể thiếu hổ, nếu như để đại tiên phong đi lâu như vậy, Linh Quang Thành đánh tới liền để chúng ta đại bại !” Nàng quát. <br><br>“ Bẩm công chúa, chúng ta có thể để toàn bộ lui…”<br><br>“ Không được !!”<br><br>Quân y nam tử tái mặt, không nói gì thêm, chỉ đứng nép sang một bên. <br><br>“ Cần máu hay cần thiết bị ??”<br><br>“ Bẩm, chỉ cần máu…” Quân y nam tử e dè đáp. <br><br>“ Máu đại tiên phong là nhóm gì ??”<br><br>“ Bẩm công chúa, nhóm Rh(D)+, loại hiếm, cứ 1 vạn trường hợp mới bắt gặp 1 người, không phải dễ dàng mà mua được…” <br><br>“ Vậy chắc cũng đủ, phát lệnh toàn quân, ai có nhóm máu Rh(D)+ tới Lều Trung Tâm nhận thưởng !!” Phong Thục Cơ gật gù. <br><br>Quân y nam tử dĩ nhiên hiểu, hắn cũng là thấy thoả đáng, theo lệnh, cung kính chào rồi lui ra. <br><br>Không bao lâu, một nhóm khoảng ba tên bước vào Lều Trung Tâm. <br><br>“ Chỉ có như vậy ??”<br><br>“ Bẩm công chúa, chênh lệch tỉ lệ, nhưng, nếu lấy từng này máu là không đủ.” Quân y nam tử nói. <br><br>“ Ta đâu có nói là phải lấy ra sao.” Phong Thục Cơ mặt gian hiểm. <br><br>“ Ý ngài là…” Quân y nam tử biến sắc. <br><br>Hắn đã từng thề, lời thề của bác sĩ, đó là vĩnh viễn không giết người… "]