[" Edward linh hồn bị đánh nát, ngựa từ từ tan biến, hình ảnh hắn lúc còn sống cũng từ từ hiện ra.<br><br>Một vị hiệp sĩ không mang mũ trụ, giáp toàn thân là một sắc đen huyền bí, sau lưng áo bào đỏ tung bay, phảng phất còn một chút da thú khảm nạm bên trên, từng khớp từng khớp đều bịt vào vàng ròng xa hoa mỹ lệ, ngựa chiến cũng một dạng này hào nhoáng.<br><br>“ Tiền bối, ngươi cuối cùng đã dứt máu bụi chiến trường.” Lê Tinh buông kiếm, nói.<br><br>“ Khà khà, không bao giờ dứt được, không bao giờ dứt được.” Edward lúc này mới rút ra chính mình Trường Kiếm, chồng xuống đất, nhảy khỏi ngựa, nói.<br><br>“ 188. “ Lê Tỉnh nhìn thấy cái này số, buột miệng ra.<br><br>“ Đúng, ta giết nhiều đến không đếm xuể, nhưng, những hiệp sĩ ngã xuống mà đối với ta tâm phục khẩu phục, chỉ có từng này người.” Edward cười cười, nói ra.<br><br>Hào sảng, rộng lượng mà vẫn đanh thép, ấy là hắn tinh thần hiệp sĩ.<br><br>“ Quả thực là vượt trội.” Lê Tỉnh cảm thán.<br><br>“ Khà khà, những lúc này không còn là quan trọng nữa, ta chính là ngài kẻ thua cuộc, số phận của ta, do ngài định đoạt.” Edward thả kiếm quỳ xuống.<br><br>“ Tiền bối, ta vĩnh viễn không quên.” Lê Tỉnh đáp.<br><br>Edward thân ảnh một lần nữa cười cợt, sau đó ngay lập tức tan biến, cái kia bộ giáp đen hóa thành một khối kim loại, xung quanh phảng phất vô số hạt sa bụi đi đến phụ trợ.<br><br>“ Hí !!!!!” Edward chiến mã cũng hí dài một tràng, sau đó cũng hóa thành một luồng màu đen khí tức, dung nhập vào Bích Huyền Lượng Kiếm.<br><br>Lê Tỉnh đem ý niệm dẫn cái kia kim cầu đến, hắn một lần nữa tóm lấy, bỗng, trước mặt hiện ra là vô ngần máu tươi, từng đám liên tiếp đến từng đám, chúng trôi qua, tay hắn xuất hiện ảo ảnh, chém ra chính mình Trường Kiếm trấn áp lấy.<br><br>Thiên Địa Tâm Thức bên trong, xuất hiện một ngọn Trường Kiếm, tuy mảnh khảnh mà vẫn như cũ sát khí tỏa ra, càng là từng tầng cao thượng chi khí.<br><br>“ Thiên Niên Kiếm Pháp.” Lê Tỉnh nhìn cái này đồ vật, nói.<br><br>Trên đầu hắn Lôi Kiếp lộ ra, ngay lập tức cả Musashi Song Kiếm cùng Edward Trường Kiếm lao lên, tam kiếm mãnh liệt đem xé nát Lôi Kiếp. "]