[" “ Long Tử, ngươi mau đến Quất Cổ Trấn, tại đó đã có nữ nhân của ngươi chờ sẵn !!!” Nguyễn Nam qua cái thợ săn thiết bị giao việc cho Lưu Kim. <br><br>“ Rồi rồi, tới đó làm gì ???” Lưu Kim đoán, nếu là hắn nữ nhân mà lại đang làm nhiệm vụ, hẳn là liên quan đến Dương Liễu, giờ tập trung hỏi cái này đã. <br><br>“ Lịch luyện !!!” <br><br>“ Lịch luyện ????”<br><br>“ Đúng, cướp báu vật trước Bata thất tộc !!”<br><br>“ Tút …. Tút …. Tút …” Nguyễn Nam tắt máy, không để Lưu Kim hỏi thêm. <br><br>Lưu Kim buông thợ săn thiết bị xuống, gọi Lưu Y Nhiên lại, dặn nàng ở nhà nghe lời Lê lão mà chăm chỉ luyện tập, rất nhanh nhận được một cái đáng yêu gật đầu. Hắn sắp xếp một chút tiểu đồ dùng, nhảy lên phi cơ cũ của Đào Hải Bảo mà phóng đi. <br><br>….<br><br>Lưu Kim đáp phi cơ xuống, nhìn quanh một loạt, thấy nơi đây chẳng có lấy một bóng người chỉ thấy lao xao những lá khô, những bụi bặm tung mù lên. <br><br>“ Lưu Kim, ngươi tới rồi hả !!!” Một nữ thanh từ đâu truyền đến, đủ khiến hắn giật mình. <br><br>“ Luna, ngươi sao lại ở đây ???” Lưu Kim không quay lại nhìn nàng, hỏi. <br><br>“ Lịch luyện !!!” Nàng vận cái thần chi tốc độ của mình, vừa chạy tới vừa nói. <br><br>“ Ở đây còn ai không ???”<br><br>“ Không.”<br><br>Lưu Kim lắc đầu ngao ngán, cớ sao cái lão bộ trưởng giỏi tưởng tượng này nói nàng là hắn nữ nhân, nhưng nghĩ lại…<br><br>Hắn mắt dán vào nữ nhân trước mắt, nàng đang mặc một bộ thường phục màu đen rộng cổ, đủ cho một đường thẳng lộ ra, bên ngoài lại khoác áo măng tô vàng, điểm thêm vài tiểu tiểu chi tiết phượng, cũng phải gọi là khí chất hơn người. <br><br>Có người như vậy làm nữ nhân, phàm phu cầu còn chẳng được, vậy sao hắn phải chê…<br><br>Lưu Kim tiến sát tới, nhẹ vòng tay qua eo nàng, trong cái gần khoảng cách như vậy hỏi:<br><br>“ Ngươi mấy ngày nay thế nào ???”<br><br>“ Ta bị bắt từ nhỏ, không có kiến thức công việc gì, lại bị tình nghi liên quan đến tội phạm nên không kiếm được việc, cũng phải cảm ơn ngươi hôm đó đã đưa ta cái thẻ ấy.”<br><br>Thẻ ấy, chính là cái mang một nửa tài chính của Lưu Kim, hắn hôm trước có đưa nàng dùng, phòng có bất trắc. <br><br>“ Ngươi cứ dùng thoả mái, thế còn ai đã đề cử ngươi làm đại diện Nam Hà vậy ?”<br><br>“ Dương Liễu đã nói với Nguyễn Nam về trường hợp của ta, rất nhanh được chấp thuận.”<br><br>“ Vậy ngươi là người thứ hai, vẫn còn một kẻ nữa….” Lưu Kim trầm ngâm. <br><br>Nói dứt câu, tiếng vù vù đã dội tới, hắn hướng mắt nhìn, thấy có phía xa kia có một cái khá xập xệ phi cơ, kêu rất to. <br>"]