[" Cái tin hắn là Linh Linh tiểu đệ tồn tại lâu đến lú luôn, lắm lúc cũng có kẻ mong tiếp cận nàng qua hắn, liền là nhận một trận, mắng có, đánh có, chung quy lấy lí do ngươi dù trăm năm tu cũng không xứng a.<br><br>Linh Linh thời gian đầu biết chuyện thì cũng không vui, bất quá, lâu ngày dần cảm thấy đó là một cái không tệ giải pháp giải quyết mấy trăm đầu theo đuổi nam sinh kia.<br><br>Tiếng lành đồn xa, Lưu Kim giờ bị coi là một cái hung dữ đệ đệ của Linh Linh, chớ nên đụng vào hắn, hắn không lấy đó làm bận lòng, ngược lại còn vui vẻ nhận lấy cái đặc quyền, một thân độc chiếm tiếp cận nàng.<br><br>Nói là vậy, cái Nam Hà cao trung này trung lưu, thượng lưu tầng lớp cũng rất nhiều, hắn cũng cần một điểm lưu tâm tới mấy bột tử kia.<br><br>Nhưng, mấy năm liền Lưu Kim đi cùng Linh Linh đi khắp chốn, giải đấu cấp trường Linh Linh cổ vũ hắn lúc nào cũng nhiệt huyết nhất, khiến rất nhiều nam sinh bỏ cuộc, chấp nhận mất đi một tuyệt thế mỹ nữ vào tay Lưu Kim. Tuy vậy cũng không phải là thiếu đối thủ, nói đến trực diện đối đầu cũng chỉ có mấy khả năng...<br><br>Chu Tấn Khang, tên này có gia thế ở Đại Thương Hội, nhan sắc không tệ, thái độ cũng nho nhã, chỉ là Lưu Kim luôn thấy hắn tiếp cận nàng hay tiếp cận tập đoàn cha nàng đều không phân biệt lắm.<br><br>Về phần Linh Linh, đối với cái bột tử kia, nàng rất là không ưa, hắn tài cán cũng có, bất quá so cùng tiểu đệ nàng thua kém không biết bao nhiêu. Chu Tấn Khang này không khí xung quanh lúc nào cũng nặng nề lạnh lẽ, không giống nàng cùng Lưu Kim luôn đồng dạng vui đùa nhiệt huyết, nói chung là không thể hợp, ấy cũng là tránh đi cái từ tương khắc.<br><br>Linh Linh nói cho Lưu Kim cái này kế hoạch, cũng là vì muốn hắn cùng nàng thăng thêm một bước, tức lấy lòng cha nàng.<br><br>Lưu Kim cúi xuống sát Linh Linh, mím môi nghe từng chữ, thi thoảng lại không nhịn được mà bật cười, cuối cùng hắn nói:<br><br>\" Linh Linh, ngươi cứ yên tâm, nhạc phụ chắc chắn ta sẽ được gọi !! \"<br><br>Linh Linh đứng hình một nhịp rồi vỗ vỗ má hắn, đảm bảo đây có phải ai giả dạng tiểu ngoan ngoãn đệ đệ kia không. Nàng là rất không quen khi được hắn gọi thiếu chữ tỉ đó !<br><br>Xong chuyện, Đào Hải Bảo cũng từ phía trước ra hiệu chỉ trỏ vào một quán ăn. Một cái nhộn nhịp quán như vậy, ngoài đường còn rõ tiếng nghị luận, vậy mà liền lúc ba nhân vật này xuất hiện đều nín bặt.<br><br>Bọn hắn đưa mắt chăm chú đầu tiên là một bạch y tuyệt sắc nữ nhân, băng thanh ngọc khiết đang bám tay một thiếu niên.<br><br>Đầu kia tốt số thiếu niên toàn thân chằng chịt vết thương, máu ngấm cả ra áo trắng, nhuộm lên đầy những kì dị hoạ tiết hết sức đáng sợ. "]