[" Quay về với Đa Dũng, hắn giờ ngồi ngốc trong hang, hoàn toàn lạc lối trước cái hộp kim loại kia. <br><br>Mantis lên tiếng:<br><br>“ Ngươi giờ ra ngoài đi, chỗ này lúc sau quay lại phá, ta mới quét được một kiến trúc khác.”<br><br>“ Hả !!! Tổng có hai cái á.” Đa Dũng hơi bất ngờ. <br><br>“ Không, có ba cái, chỉ là tại một bên bắt được tín hiệu nhiệt, hẳn là đã bị khai phá.”<br><br>“ Thôi được, hai hay ba đối với ta đều là một, đó chính là thắng Lưu Kim !!” Đa Dũng vươn vai nói. <br><br>Hắn lại cực nhanh mà phi hành đến cuối thung lũng, sâu trong một cái vòm đá, nơi mà có một yên lặng hồ nước đang tại. <br><br>“ Thối quá !!!” Đa Dũng cảm thán. <br><br>Cái thứ này ao tù nước đọng, bao lâu rồi không thay đổi, thực động vật chết rồi phân huỷ, hôi thối đến ngạt thở. <br><br>Mantis nháy đèn, bật chế độ lọc khí cho Đa Dũng bớt cằn nhằn rồi nói:<br><br>“ Bơi xuống đi…”<br><br>“ Cái mẹ gì, ngửi đã thấy ghê xuống thì chết à !!!”<br><br>“ Chết thế nào được, đây toàn là than bùn phân huỷ, lành tính mà...” Mantis nói đi nói lại cũng chỉ là một cái mặt nạ máy, không bị ảnh hưởng bởi mấy cái kinh tởm cảm giác. <br><br>“ Ghê lắm !!!!”<br><br>“ Thế thì quay lại kia và nói với Lưu Kim rằng ta không xuống được nên thua ngươi rồi.” Mantis chuyển sang mục tiếp cận mỉa mai rồi nói. <br><br>“ Quét cho ta xung quanh đây có dòng nào sạch sạch sông không, sau lần này quyết tắm mấy tiếng đồng hồ !!”<br><br>Mantis là máy nên cũng không nghĩ nhiều, kêu bíp bíp nửa buổi cuối cùng cũng tìm ra. Đa Dũng nhảy vài bước lên cao, hướng mắt tới đó, kì thực có thấy một tiểu mảng xanh, yên tâm lao xuống cái hố kinh tởm này.<br><br>Hắn tụt xuống, lấy hơi lên, nhắm mắt rồi nhảy xuống cái kinh tởm ao đấy. <br><br>Cảm giác này, ấy là của vô số những phù du vật cọ vào người, liên tục thấy lạnh sống lưng, thi thoảng trong cái đục ngầu nước ấy lại bất ngờ hiện ra một đám rong kì dị, hết sức doạ người. <br><br>Hắn bơi chạm đến đáy, vốn mang cái Mantis máy lọc này nên có thể hô hấp như trên cạn, liền có nhiều thời gian lần mò. <br><br>Đa Dũng đáp chân xuống đáy, bỗng cảm thấy nhói một phát, nhìn kĩ lại không thấy vật gì sắc nhọn. Mantis chuẩn đoán:<br><br>“ Ta phát hiện một lượng lớn điện tích tại đó, khả năng kiến trúc bên dưới bị rò điện.”<br><br>“ Có thể cái này công trình mới rò điện một thời gian gần đây, khi đó tất cả động vật chạm vào nước đều bị giật chết, nhưng sau một dài thời gian như vậy, điện dần cạn kiệt, chỉ còn tác dụng trên một vùng nhỏ như đây.”<br>"]