[" “ Lê Tỉnh, ngươi mạnh, ta biết, nhưng, ngươi biết con trai ta là cỡ nào mạnh không ??” Phong La Quốc Quốc Vương mở miệng đắng.<br><br>“ Không a.” Lê tỉnh đáp ngắn.<br><br>Hắn với Lưu Kim, bản mệnh là đồng nhất, tính cách đều có nhiều điểm tương đồng, bá đạo cùng ngông mấy chữ.<br><br>“ Thực sự rất đáng sợ đấy.” Phong La Quốc Quốc Vương nói ra, lắc đầu đầy chán chường.<br><br>Người ta vẫn nói, con hơn cha là nhà có phúc, liền như thế này, đâu có chút nào phúc a !<br><br>“ Nói rõ một chút, cứ như vậy mập mờ, chẳng khác nào giết gà dọa khỉ, tự thân làm nhụt về ý chí.” Lê tỉnh nói.<br><br>“ Hắn ta ở Linh vị, kì thực năng lực liên quan đến linh vật, đúng là bên trong Thiên Địa Tâm Thức, cái gì cao cấp công pháp đều có linh vật, nó bên trong là cực điểm mạnh mẽ, thần thông rất dỗi đỉnh cao, nhưng, khi đến Linh vị, liền có thể tháo xích nhảy ra ngoài ngoại giới, ấy mới là chân chính kinh khủng, một đầu Kiếm Hổ đã đàn áp nửa chúng ta đội hộ pháp, cũng vì cái ngày ấy mà ta bị tước đi quyền lực. Phong Lôi Phong, hắn không hổ danh làm ta con trai, tu vi như cưỡi tên lửa bay nhanh, càng là cực kì sáng dạ, thu về những cái kì dị sinh vật làm thành sủng vật, nâng chính mình công pháp từ hạ cấp lên cao cấp, càng là về sau triệu hồi chúng ra làm loạn.” Phong La Quốc Quốc Vương nói một tràng, môi hiện ra một cái cánh ruồi bay nhanh nụ cười.<br><br>“ Từ thiên địa đản sinh ra sinh vật đúng không ??” Lê Tỉnh lục lại Lưu Kim kí ức, hỏi.<br><br>“ Đúng vậy, Kiếm Hổ là biến dị hổ răng kiếm, miệng chính xác là cùng bảo kiếm có thể so sánh đi ra, càng là thân vô cùng cứng rắn, mang thêm một cái cá sấu chi huyết mạch.” Phong La Quốc Quốc Vương đáp.<br><br>Lê Tỉnh trầm ngâm, nếu như nói đến hỗn huyết sinh vật, hắn nghĩ Lưu Kim có một đầu...<br><br>Ô Khải...<br><br>Liền lúc sau có thể thông báo Lưu Kim một phen, hảo hảo đưa Ô Khải lên làm Linh Vật.<br><br>“ Ừm, ta thấy bá đạo nha !” Lê Tỉnh vẫn phải cảm thán.<br><br>Lưu Kim chiêu thức gọi Huyết Tổ Long làm cảnh đi ra vẫn là có cực kì uy lực, nay để hắn thăng đến Linh vị, mời ra cái này Huyết Tổ Long chân chính giáng lâm, không phải muốn nghịch thiên ?<br>"]