[" Cánh tay Lê Tỉnh sau đó như gãy ra, mất hết khí lực, càng là đau đớn liên miên không dứt.<br><br>Hắn xác nhận, vai này xương đã vỡ.<br><br>Khi trước liên tục nhận một đòn phóng lao từ phi cơ, một đòn Hắc Thương từ Formosa, ngay cả xương của cứng chắc nhất loài vật cũng chưa chắc chịu được.<br><br>Ấy vậy mà hắn vẫn hung hãn chém đứt trọng quyền kim loại của Trịnh Dung.<br><br>Luna nhanh chóng nhận ra tình hình, nàng hét lên:<br><br>“ Linh Linh, mau đưa hắn ra sau !!!”<br><br>Dứt lời, áo choàng đen như bị kéo dãn ra, Luna cực tốc phi hành, chuyển sang một cái cuồng chiến đấu sĩ, liên tiếp ra đòn, bức bối đến mức Trịnh Dung bị đánh lui.<br><br>Linh Linh vận Hoàng Kim, lao tới nhẹ nhàng nhấc hắn dậy, đặt ra thảm cỏ sau lưng mình, sau đó lại một lần kêu gọi vô số Ỷ Lan Trâm, quay người lại nói:<br><br>“ Muốn chạm đến hắn, bước qua xác ta trước !!!”<br><br>Formosa nghe vậy chỉ cười gằn, hắn đưa tay lên chỉnh lại cái kia quý tộc mũ chóp cao, vung lên vun vút từng hồi Hắc Thương trong không khí.<br><br>Đường đường là một nhà tâm lý học, Formosa hiểu rõ, mặt nạ trắng nữ nhân kia sẽ không tài nào bình tĩnh mà đánh được, vậy nên, hắn sẽ từ từ mà tới, đối phương cố sức sẽ chỉ coi là tự tiêu hao lực lượng.<br><br>“ Giao Hưởng – Bản Thứ Nhất !!!” Linh Linh nêu lên.<br><br>Ỷ Lan Trâm liền ngay ngắn xếp thành năm hàng, ròng rã như vậy đông đảo chắn giữa nàng và Formosa.<br><br>Chiêu thức cả nàng, đều lấy cảm hứng từ âm nhạc và binh pháp mà ra, trừ cái Vạn Trâm Tử Tấu, Diệp Phong Tấu, Bạc Mệnh Tấu ba cái đại bản nhạc, tất cả đều được Linh Linh sắp xếp kĩ càng.<br><br>Âm thanh vang lên, từng cái từng cái va chạm, tựa như ngàn vạn binh khí hỗn loạn nơi chiến trường nhưng đồng thời vẫn nhịp nhịp dễ nghe.<br><br>Formosa nhíu mày, hơi một điểm khó hiểu, vì lý nào mà hắn càng bước lại càng cảm thấy rợn người, hoàn toàn không có lý, hắn vốn chưa từng trực tiếp giao chiến với mấy hàng kiếm kia.<br><br>-Xoảng !!!!-<br><br>Một cái âm thanh như vậy bất chợt từ phía Tây vang lên, doạ Formosa giật mình, liền ngay lúc hắn sao nhãng ấy, hàng thứ nhất Ỷ Lan Trâm đều lao tới, hoàn toàn như mang theo linh tính, muốn cắn xé hắn một dạng.<br><br>Formosa khó khăn chống lại, liên tiếp tiếng Ỷ Lan Trâm bị đánh bay ra, nhưng, cứ như vậy hàng hàng lớp lớp, hắn dần lâm vào thế bí.<br><br>Chúng không tài nào sát thương được hắn, nhưng, vẫn cố chấp như vậy, là vì sao ??<br><br>Là có ẩn ý gì ??<br><br>“ Ngươi là một kẻ ngay cả muội muội ruột cũng muốn hãm hại, chắc chắn cảm xúc và tâm hồn đã bị biến dạng đến không còn là người, nên, hãy thưởng thức đi, ta đem cái hận thù này toàn bộ giãi bày !!<br><br>Vì sao ngươi dám tổn thương đến hắn !!<br><br>Ngươi không hiểu được, chắc chắn không hiểu được cảm xúc của ta lúc này, vậy nên, càng là không thể phá giải nguy cơ ta đặt ra…”<br><br>Linh Linh tự tin cùng phẫn nộ đến cực điểm nói ra, hoàn toàn không giấu giếm, tựa như một cái cao quý không gì sánh được nữ thần gợi ý cho một đầu hèn hạ côn trùng vậy.<br><br>Formosa thoáng tự trấn tĩnh, bản thân là nhà tâm lý học, bị trận pháp hack não là không có khả năng.<br><br>Hắn càng nghĩ vẫn càng không hiểu, đầu óc như muốn nổ tung ra.<br><br>“ Đền tội đi…” Linh Linh lãnh đạm nói.<br><br>Trong không gian, tất cả Ỷ Lan Trâm như ngưng trệ lại, hoá thành một cái bất động mà lung linh tác phẩm, Formosa trước cảnh đó, bất giác cũng quá tải suy nghĩ.<br><br>Cái gì đây ??!?<br><br>Dụ ý gì đây ?!?!<br><br>Hả ?!?<br><br>Formosa mắt trừng lên, nhìn đáng sợ đến cực điểm, hắn vì quá nhiều suy tính mà toàn thân bất động.<br><br>-Xạc xạc xạc xạc !!!-<br><br>Bỗng nhiên, một cái chuỗi âm thanh như thuỷ triều đánh tới, từ trên thiên không xuất hiện, triệt để đánh thức Formosa.<br><br>“T-Trên ư ??”<br><br>Hắn vung mạnh Hắc Thương, vung bất chấp, vung run sợ, vung như cố chống lại trời sập vậy.<br>"]