[" Lục Đằng đuổi Lưu Kim và Dương Liễu, chạy hết một hành lang, chỉ thấy cách xa càng xa, đến cùng đường Lưu Kim lôi nàng vào một căn phòng, bảo nàng đóng cửa, ngồi ra xa nhất có thể rồi bắt đầu thở dốc. <br><br>Bên ngoài truyền đến tiếng Lục Đằng mắng:<br><br>“ Hèn, mở cửa ra đánh với ta, giết được ngươi thế nào ta cũng làm được quân thống trong Noz Á Quốc !!!”<br><br>Dương Liễu quay sang nói với Lưu Kim:<br><br>“ Ngươi sao lại chạy vào đường cùng này ??”<br><br>“ Ta có suy tính, giờ không tiện nói, chỉ cần nhớ phải vững tinh thần !!” Lưu Kim đáp. <br><br>Không bao lâu liền bên ngoài phòng kéo đến một đám lính Noz Á Quốc thân mang trong trang, càng là có một nam tử mặc áo choàng tới chỉ huy.<br><br>“ Thưa ngài, tổng cộng kiểm kê mất 3 ống thuốc, khả năng do hai tên kia cầm !!” Một tên lính áo xám cúi người nói với kẻ mặc áo choàng, cũng là tro sắc. <br><br>Tro sắc áo choàng nam tử cười đáp:<br><br>“ Ta không đánh vội, chờ bọn hắn chết đói trong đó, thế mới thật thú vị !!!” <br><br>Hắn ta nhìn chòng chọc vào cánh cửa đang đóng, chuẩn bị cho cái thú vị khi quan sát tra tấn. <br><br>“ Thưa ngài, ta giờ đã hàng ngài, là quân của ngài, tuy không dám trái lệnh nhưng ta với hắn là có tư thù, mong nhận được ân huệ vào giết hắn!!” Lục Đằng cung kính nói với nam tử kia. <br><br>“ Cũng khen ngươi ngăn cản bọn chúng, chúng do ngươi bắt được, thôi thì tuỳ ý mà xử lý!!” Áo choàng xám nam tử khoát tay. <br><br>“ Ta nghe Noz Á Quốc chúng ta nổi danh với pháo năng lượng, xin được lĩnh một khẩu, vào đó bắn cho chúng thành hạ nguyên tử !!” Lục Đằng nói, hiện lên một nụ cười quỷ dị. <br><br>“ Ý hay, ý hay, cấp cho hắn một khẩu Nguyên Không Đại Pháo !!”<br><br>Lục Đằng có đại pháo, to bằng cả cái bàn, quay lại cảm tạ rồi đẩy pháo vào phòng. <br><br>“ Lưu Kim, hôm nay ngươi phải chết !!!” Lục Đằng đóng cửa lại, lớn tiếng nói. <br><br>Lưu Kim từ từ ngồi dậy, đẩy Dương Liễu sang một bên, tay còn lại rút ra ba ống thuốc giải, cố ý mở bàn tay chỉ rõ rằng đấy là tay trái rồi giơ ngang tay sang. Hắn nói:<br><br>“ Ta đến chết vẫn sẽ bất khuất !!!!”<br><br>-Đoàng!!!!- "]