[" Hai trảo va chạm, một cái Hổ Trảo, một cái Long Trảo, xét về khí thế cùng biểu tượng, ấy là có chút tương quan.<br><br>Hổ, trên đầu mang một cái hán tự, ấy là chữ vương, là chúa sơn lâm, cực kì hung mãnh, căn bản có khả năng trên diện rộng trấn áp, càng là ngạo khí ngút trời, thế mới sinh câu ‘một núi không thể có hai hổ’.<br><br>Long, ấy là truyền thuyết đồ vật, nó chính xác không sai là xuất hiện rất nhiều, nhưng, sản phẩm phái sinh của long còn muốn nhiều gấp bội, khiến nó quyền uy không phải là vững chãi trong nhân loại tiềm thức.<br><br>Rất nhiều, người ta gọi đó là long cửu tử, là những linh vật khác đản sinh từ năng lực của long mà ra.<br><br>Hổ Trảo của Phong Lôi Phong xác thực cường đại, tầng tầng lớp lớp dựng lên, như điện ảnh người sói một dạng chân thực, hòa toàn như đóng đặc vào trên tay ba thanh sắc lẹm lưỡi kiếm, nhưng, trong mắt Lưu Kim mà nói, đây chính là một dạng nội công huyễn hình, không phải chân thực vật chất, hơn nữa, có khi cả chân thực vật chất cũng là không có đem hắn dọa sợ.<br><br>Huyết Trảo Nghĩa Pháp dưới bồi dưỡng của ngũ hành chi khí bên trong Lê Tỉnh Thiên Địa Tâm Thức ăn trộm, liền đã ngấp nghé tầng thứ 10, Lưu Kim không phải không tự tin.<br><br>Nước có nước lớn nước nhỏ, đâu phải tất cả bình đẳng, vậy mà vẫn có những nghịch thiên chiến thắng, ấy là vì sao ??<br><br>Nhìn đi, Việt Nam Cổ Quốc hay Đại Việt Cổ Quốc đều như vậy, trong quá khứ nói đến, có bao giờ là đánh với nước nhỏ, với nước so ra với mình bằng, đều là vượt cấp chiến đấu, vượt cấp phòng thủ, dựa vào hiền tài cùng minh quân đến chống đỡ, bao lần chà đạp cường quốc bên trên.<br><br>Chiến tích vĩ đại nhiều đến không đếm xuể, là quốc gia đầu tiên và duy nhất sống qua mấy lần quân Mông – Nguyên xâm lược, là quốc gia đầu tiên và duy nhất để Mỹ Cổ Quốc bày ra nửa triệu quân đến chiếm nhưng không sao chiếm được,...<br><br>Lưu Kim ước mơ, chính là có cho mình một quốc gia, lẽ nào là ỷ mạnh hiếp yếu, phải là vượt cấp khiêu chiến mới đúng.<br><br>Hắn làm vương, lẽ nào không vượt được cái này tạp nham Linh vị ?<br><br>-Oành !!!!-<br><br>Một mãnh liệt âm thanh vang lên, hai cái trảo va chạm, thế hai người đều là dấn lên phía trước, để cái này trảo hướng đối phương mãnh liệt đánh tới.<br><br>“ Ha ha, thường nghe lấy trứng chọi đá, hôm nay mới có dịp chứng kiến !!” Phong Lôi Phong nhìn cái này móng vuốt cắm sâu vào tay Lưu Kim, khắp mặt là cuồng tếu, nói.<br><br>Lưu Kim mặt không đỏ, tim không đập, lặng lẽ cam chịu đau đớn này, từng điểm thu vào linh khí cho Nộ Hộ Huyết Pháp.<br><br>Gia cường thân thể, chính là tất cả liền thân công pháp đều được gia trì, cái này Nghĩa Trảo Huyết Pháp tuy không tới tăng tầng nhưng trên cái tốt hơn nền nhục thể, dĩ nhiên mạnh bạo hơn. "]