[" Lưu Kim rõ ràng, nghi ngờ dành cho người không bị hẳn là rất lớn, hắn trong đầu nhanh chóng cân nhắc vài kế hoạch, cuối cùng xác định như sau...<br><br>Hắn, thân làm Huyết Long Phái kế nhiệm trưởng môn, mang trong mình kĩ năng Huyết Ngưng, ngăn chặn máu chảy, giờ đây dù có nhiễm, cũng phải lấy khí phách bản thân ra địch lại, thử xem Huyết Ngưng mạnh hay máu không đông kinh khủng.<br><br>Lưu Kim miết cánh tay vào cửa, chạm vào một đường mỏng kim loại lỗi, cứa nên một nét thanh thanh, hắn chưa vận Huyết Ngưng ngay, cố ý chờ xem máu có chảy nhiều không ....<br><br>Máu trào ra, vồng lên trên miệng vết thương, tạo thành một đường cong cong đỏ sẫm óng ả cũng rất đẹp mắt, Lưu Kim chăm chú quan sát, không biết qua bao lâu rút ra kết luận.<br><br>Không vận Huyết Ngưng, máu cũng không chảy !!!!<br><br>Hắn nhanh chóng đi tới đám người chính quyền mặc áo đen kia, nói lớn:<br><br>\" Ta cũng như nàng, máu vẫn có khả năng đông !!!\"<br><br>Mấy tên kia quay lại cùng lúc, thấy mặt Lưu Kim có chút sững người khi nhận ra cái khủng bố thiếu niên trên báo, một nam tử trẻ tuổi nói:<br><br>\" Ngươi hẳn là Lưu Kim, nói chung ta tin ngươi không phải người của Noz Á Quốc, không chảy máu như vậy có thể bởi cơ thể có đề kháng cao, ngăn dịch xâm nhập, tránh được bạo bệnh !!!\"<br><br>Ngay lập tức một kẻ khác gàn lại:<br><br>\" Hắn chưa chắc đã là đuổi được Noz Á Quốc, có khi đấy chính là bọn chúng thông đồng với nhau, diễn kịch để khiến chúng ta tin hắn, ta đề nghị tạm giam !!!\"<br><br>Lưu Kim nhìn thoáng thấy cũng nhiều kẻ ủng hộ tạm giam, liền kẽ đến đứng cạnh Linh Linh, an ủi nàng một chút rồi hét:<br><br>\" Các ngươi giờ gọi điện cho Bộ trưởng Bộ Quốc phòng đi, nói với hắn xem hắn có tin ta không !!!\"<br><br>Đám kia vốn toàn tiến sĩ bột, nghe Lưu Kim bá khí giọng lớn như sấm giật, sợ đến sởn da gà, cũng mất đi mấy phần ý định phản bác, nhanh chóng nối máy bộ trưởng.<br><br>Không biết qua bao lâu, mấy tên kia quay lại nói với Linh Linh và Lưu Kim:<br><br>\" Mời hai vị theo chúng tôi.\"<br><br>Lưu Kim gật đầu, vẫn cứ nắm tay nàng, đi theo đám nhân viên chính quyền. Trên đường, liên tục những tiếng thét, những tiếng khóc, tiếng hô hào cứu thương, tiếng gót giày nên xuống đẩy cáng đi ra. Hắn nhìn cái cảnh mạng người qua đi dễ dàng đến vậy, nén phẫn nộ rồi hỏi:<br><br>\" Noz Á Quốc kế hoạch là sao, vì lý nào lại tàn nhẫn vậy....\"<br><br>\" Tàn nhẫn, tội phạm luôn luôn vậy, Noz Á Quốc là lũ sống bằng nghề cướp khoáng mỏ, chính phủ cũng buộc phải giao thương với chúng do tài nguyên khan hiếm, nơi Nam Hà này mới có hai cái khoáng mỏ mới liền bị chúng nhắm đến !!!\" Một nam tử giọng khá đậm giận dữ nói.<br><br>\" Chính là cướp của ca ca ta, cướp của dân ta, ta sẽ không tha!!!\" Lưu Kim hồi đáp. "]