[" Mắt của Sue, chỉ độc đôi mắt đó, trong cái hoàng hôn này thực có thể so sánh với đỏ rực mặt trời đang lặn xuống. <br><br>“ Đẹp thật sự, cả hai thứ của vương quốc mặt trời mọc này…” Nguyệt Vĩ Hồ cảm thán. <br><br>Vết thương trên tay Sue bắt đầu ngừng máu, thậm chí còn từng bước khép lại. <br><br>Nàng trên thân dần dần bốc ra hoả diễm, tắm mình trong đó, rực cháy cả một mảnh trời. <br><br>“ Năng lực hồi phục và hoả khiển của phượng hoàng Chu Tước bất tử, đã có…” Nguyệt Vĩ Hồ hào hứng nói. <br><br>Mất công ta huỷ đi hình ảnh của bản thân, cuối cùng quả ngọt thật tuyệt a. <br><br>Nàng đã dự trù cả Hoàng Kim ở đáy buồng lái để có thể bất cứ lúc nào nhao ra đỡ lấy, nhưng, e là không cần. <br><br>Sue ánh lửa bắt đầu tản đi, y phục trên thân nàng chỉ xém vài điểm, kinh diễm hết sức, hình ảnh của một thợ may nhu mì đã trực tiếp vứt đi. <br><br>“ Hoả diễm của Chu Tước là Không Gian Chi Hoả, là thuộc quyền hạn của Hỗn Kim, nói cách khác, hoả trên thân nàng là thần hoả, thánh hoả, không phải phàm hoả…<br><br>Như lũ Ngự Hoả Sư của Kim Lân chiến đoàn, đột biến đem lại đơn thuần là hệ gen kháng nhiệt, phát nhiệt, khả năng điều khiển hoả diễm lơ lửng là không có…<br><br>Nhưng, Chu Tước Hoả là Không Gian Chi Hoả của Hỗn Lão Đại, nó sẽ tuỳ ý theo người dùng mà thay đổi, hệt như Hỗn Kim vậy…” Nguyệt Vĩ Hồ tặc lưỡi. <br><br>Tên khốn Hỗn Trụ, hắn có khi chỉ là giỏi đến điên cuồng, vì khoa học mà hi sinh tính mạng người vô tội, Hoàng Từ ta đây cũng không muốn trách cứ nữa.<br><br>“ Tên khốn Vọng Thương kia, bản tiểu thư nhịn ngươi lâu lắm rồi, giờ, chết đi !!!” Sue từ trên không trung, hét lên. <br><br>Vọng Thương như một đầu chó, hắn nghe thấy bị gọi tên liền vùng qua chửi, đến lúc nhận ra cái kia Hoả Thần gọi mình liền cong đuôi chạy trốn.<br><br>Ế ế, ta đâu có gan đi đắc tội Hoả Thần, lão Thiên Vương tính sai gì đó a !<br><br>Lê Tỉnh bất tỉnh, nằm ườn ra đấy, chẳng biết đang xảy ra chuyện gì. <br><br>Sue hoả diễm mĩ lệ phóng ra, tay áo nàng căng lên như buồm xanh no gió, vun vút lao đến Vọng Thương vị trí. <br><br>Nàng thân bên cạnh cũng có một tấm bằng giáo sư khí động học, là một trong những cao cấp vô cùng học giả của ngành này, dăm ba mấy cái phương thức di chuyển, người nhanh một, nàng nhanh ba. <br><br>Thật vậy, nếu không phải cái gia tộc chết tiệt này ép cho cái nhu nhược thiếu nữ như nàng ở lại, có khi lúc này cao bay không chỉ ở trên trời mà còn ở sự nghiệp. <br><br>Tuy rằng thời đại này, giáo sư không hiếm, nhưng, giáo sư dạy một tiết mà nhiệt huyết sôi trào, để tất cả học sinh đều nhào sát bục giảng đứng nghe, ấy là hiếm hoi như nàng mới có. "]