[" Hai kẻ kia đi ra, một tên tay cầm cung, một tên lại đang gắt gao tóm tay Luna để khống chế. Cầm cung nói:<br><br>“ Hehe ta đã bảo từ trong động bắn ra bừa mà vẫn trúng mà.”<br><br>“ Rồi rồi…”kẻ còn lại đáp qua loa. <br><br>Lưu Kim khuỵ hẳn một chân xuống, làm thành một cái quỳ tư thế, nhìn hai tên kia hết sức căm phẫn. <br><br>Cầm cung nhận thấy Lưu Kim dáng bộ, tiếng cười qua mặt nạ vang lên, hắn tiến lên mấy bước, nói:<br><br>“ Ngươi theo tình báo đi lịch luyện, chắc hẳn là Lưu Kim, ta cũng thấy nực cười cho cái Nam Hà này, ngu dốt đến mức giao nhiệm vụ quan trọng cho một kẻ tội phạm hoàn lương, một tên thợ săn quèn, lại còn một tên đồng bọn của chúng ta chứ.” <br><br>Lưu Kim mặt biến đi, lần này không phải diễn, hắn không nghi ngờ Dạ Đăng Sư cái kẻ vũ phu ấy, đơn thuần nghi ngờ cái kia mặt nạ có gì đặc biệt. <br><br>Dạ Đăng Sư, làm học trò bộ trưởng Nguyễn Nam, làm thành viên đội Nghĩa Dạ của Dạ Du Phụng, khẳng định không tài nào là kẻ phản được cài cắm vào. <br><br>“ Các ngươi là ai…tiềm lực thế nào…mà lại có thể cài người vào chính quyền…” Lưu Kim vận cái diễn kĩ nói ra, mang đầy khó khăn ngữ điệu. <br><br>“ Bọn ta là cao tầng Bata thất tộc, tiềm lực khoa học cực lớn, mấy việc ngươi nói cũng cỏn con đi.” Cầm cung khoái chí cao giọng đáp. <br><br>“ Cái này mặt nạ, chính để che dấu thân phận, không biết chừng chúng ta lại là ngươi thân cận đó !!!” Cầm cung tiếp tục cạnh khoé Lưu Kim. <br><br>“ Cút đi !!!” Đa Dũng núp trong bụi, nghe thấy lời tên kia nói, đưa tay lên định tháo Mantis xuống. <br><br>“ Ngươi phải nghe ta, ta không phải là bọn chúng !!!” Mantis không buông mặt hắn, gào lên nói. <br><br>“ Haha nhận ra lúc này đã là quá muộn, cái kia mặt nạ rất nhanh sẽ thôn phệ tinh thần ngươi, ban cho ngươi sức mạnh đột biến cỡ nhẹ, tăng vọt thể lực, khả năng hồi phục, phản xạ và cả trí tuệ. Ngươi nên đón nhận đi !!!” Cầm cung nam tử nghe thấy tiếng động, hướng mắt đến thì nhận ra Đa Dũng đang cố gắng kéo mặt nạ xuống, liền lên tiếng cổ vũ. <br><br>-Sụt !!!-<br><br>Một thanh Hoàng Kim trong cái lúc cầm cung nam tử đang cuồng tiếu xuất hiện, lao tới hắn, cuối cũng rơi xuống đất. Cầm cung nam tử nhìn Lưu Kim, nhìn lại cái bản thân bộ giáp chẳng bị mấy điểm ảnh hưởng sau cái bất ngờ đòn tấn công ấy, lại là vang lên tiếng cười…<br><br>Hắn đạp Lưu Kim ngã ra đất, đá liên tục vào bụng đối phương, Luna bên này thấy thế thì gào lên, giãy giụa muốn thoát ra. <br><br>Cầm cung nam tử lúc này như mất kiểm soát, hắn nhìn quanh, một kẻ đang bị trói, một kẻ đang bị thương, một kẻ đang vật lộn để tháo mặt nạ ra, cả cái đại diện Nam Hà này đều là rác !<br><br>“ Đồ khốn !!!”<br><br>Cầm cung nam tử nghe thấy tiếng nữ nhân từ sau lưng truyền đến cũng chẳng mảy may một điểm lo sợ, tiếp tục hành hạ Lưu Kim.<br><br>Bỗng, Lưu Kim bật ngược ra sau, đạp mạnh vào đất đẩy người lên đấm hắc y nhân kia. Hắn với cái tăng phản xạ mặt nạ tinh ý tránh được, lại là rất nhanh bị bổ vào đầu, ngã dúi xuống, xương cổ trật ngay tại chỗ. <br><br>Hắn đến nước ngã ra đất quằn quại vẫn không quên suy nghĩ, cớ vì sao Lưu Kim lại có thể phản kháng như vậy, cớ vì sao cái kia Muay Thái người sử dụng có thể thoát ra….<br><br>Lưu Kim ngồi lên người cầm cung nam tử, quay sang hất hàm với Luna: "]