[" “ Lưu sư phụ, ngươi đã nghĩ xong việc thi đấu rồi ??” Olaf hỏi. <br><br>“ Ta đã thông suốt, Thợ Săn Trẻ giải hai năm tổ chức một lần, ta không cần phải cố quá, hơn nữa, sau khi Nguyễn Nam công bố một loạt các thông tin chiến tích của ta, hơn nửa thí sinh đã biết đường mà lui khỏi giải…<br><br>Nói cách khác, giải năm nay coi như bị huỷ. <br><br>Còn về Trường Sơn Luận Võ, mấy trưởng lão kia ta cứ kệ bọn chúng, muốn đấu lúc nào chẳng được.” Lưu Kim vừa đi, vừa ngắm thành phố này, vừa nói. <br><br>Olaf gật đầu, cho là có lý. <br><br>“ Kính chào thành chủ !!” Một trung niên nam tử cung kính ôm quyền, hướng Lưu Kim nói lớn. <br><br>Nạn dân là chắc chắn, người gốc nơi này đều là không thể nói. <br><br>“ Ngươi từ đâu đến ??” Lưu Kim hỏi. <br><br>“ Ta là thủ lĩnh Làng Võ, đã tá túc tại Linh Quang Thành này được chục ngày, nay mới có dịp cùng ngài nói chính sự !!”<br><br>Lưu Kim hài lòng gật đầu, nếu như đối phương có khí phách nói thẳng, cớ sao hắn không có khí phách để suy xét. <br><br>Ba người vào sâu thêm một chút nữa, đến thấy một loạt các hàng rong, nhà lưu động, đông đúc thành cả một con phố. <br><br>Lưu Kim được người Làng Võ nồng nhiệt chào mừng, xếp hẳn một cái khu riêng để bọn hắn nói chuyện. <br><br>“ Nào, trước hết bày ra mặt lợi mặt hại đã !!” Lưu Kim khoát tay áo, ngồi xuống ghế nói. <br><br>“ Ta là Tùng Khách, là thủ lĩnh đời thứ 6 Làng Võ, tôn chỉ của chúng ta là theo nơi đẹp đẽ, có dân an, có đức hạnh lãnh tụ, sau khi nghe danh ngài vang dội như vậy, chúng ta liền đều kéo tới đây. <br><br>Làng Võ chỉ xin được tá túc, bọn ta đều được coi là phần tử có khả năng chiến đấu ở mức độ nguy hiểm, chính bởi vậy mới cần thành chủ có uy tín lớn như ngài ra đảm bảo. <br><br>Làng Võ người nào người nấy chiến lực đều hơn 1000, nếu như ngài có nhu cầu, bọn ta sẽ trở thành một đội trị an trong thành, đảm bảo ngay cả một mống tội phạm cũng không có !”<br><br>Lưu Kim nhíu mày, xác thực, nếu có đội trị an tốt đến như vậy, Linh Quang Thành có thể trở thành bậc nhất địa điểm du lịch một trong. <br><br>Nhưng, về phần uy tín đảm bảo, hắn không dám chắc. <br><br>“ Sư phụ, theo lịch sử, người Làng Võ khi trước đều là dưới bảo hộ của người cấp bộ trưởng hoặc Pháp Vương, nếu vụ này có cả tiếng nói của ta và Nguyễn Nam, khả năng ngươi sẽ được quyền chứa người Làng Võ.” Olaf thấy sắc mặt Lưu Kim đăm chiêu liền nói. <br><br>“ Vậy cảm tạ, xin giới thiệu với Tùng huynh, đây là Olaf đồ đệ ta, đương chức bộ trưởng bộ Quốc Phòng Châu Mỹ. “ Lưu Kim cười sảng khoái nói. <br><br>Tùng Khách đứng dậy, hết sức ra dáng người võ tu, ôm quyền cảm tạ. "]