[" “ Sư huynh, tới chỗ cây đào có hai vạch đỏ trên chậu kia, ấn vào vạch dưới, sẽ mở ra mật đạo. “<br><br>“ Tại sao đệ lại biết điều này ??” Lưu Kim giả mặt nghiêm trọng nói. <br><br>“ Thưa, lắm khi tò mò, đệ có nhòm các lão xuống đây, nhưng biết cũng chỉ giữ mình thôi, không tiết lộ với người ngoài.” Học đồ rối rít nói. <br><br>Lưu Kim cười thầm, tiểu ngây thơ ơi, ngươi đang nói với người ngoài đấy. <br><br>Hắn quay lại, nghiêm mặt:<br><br>“ Ta tin đệ là người trung nghĩa, ta sẽ không nói lại với tiền bối, nhưng, nội phản trong phái có thể sẽ đánh hơi thấy ta mà chạy mất, đệ cũng phải giữ bí mật chuyện ta tới đây. “<br><br>“ Vâng, vâng, một đổi một rất hợp lí ạ.”<br><br>“ Tạm biệt. “ Lưu Kim nói, khoát tay áo đi ra sân đào, hết sức uy phong, lại làm tiểu học đồ kia thầm ngưỡng mộ. <br><br>…<br><br>Lưu Kim đang ở dưới mật đạo, đèn đóm mập mờ, tuy vậy vẫn thấy rộng tít mù tắp, hắn cứ theo tiếng động mà đi, cuối cùng thấy có mấy áo đen giống 10 tên hắn đập ra bã hôm trước, trên một tháp canh nhỏ có một kẻ đứng dựa vào lan can mà nói:<br><br>“ Cái số 17 này, thực lực kinh người, luyện võ mấy năm đã đánh thắng một trưởng lão, nói chung tên đó xấu số, nhưng cũng phải cảm ơn hắn vì đã phát hiện tiểu cường giả này !!!”<br><br>Lưu Kim nghiến răng, hắn nhận ra tên này chứ, chính kẻ mạnh nhất tường năng lượng, Lỗ Tại !<br><br>Bọn áo đen bên này, cổ áo có một đường màu tím, đích thực là Tử Sắc Giáo Phái thuộc thất đại ác đoàn!!<br><br>Bọn khốn này cấu kết, dựng lên cái tử hình, kì thực là đang muốn bắt nàng về làm con rối !!<br><br>Tử Sắc Giáo Phái mưu hèn kế bẩn, chuyên săn lùng các tiểu cường giả, cấy vào người họ cái Tử Sắc Khống, bắt họ phải phục tùng, đi làm việc ác thay chúng, thậm chí là tiếp tục bồi dưỡng, đưa họ vào chính quyền, làm chức cao vọng trọng, kiểm soát người đó, cũng như kiểm soát chính quyền !!!<br><br>Lưu Kim hôm trước so tài cùng Lỗ Tại, rõ ràng bản thân không tài nào địch lại, giờ muốn cứu nàng khó vô cùng khó. <br><br>Hắn suy nghĩ một lúc kế hoạch hiện tại đã có. <br><br>Lưu Kim lần mò trong bóng tối, nhìn thấy một nữ nhân cỡ 15 tuổi, mặc bạch y đang hôn mê nằm trên giường phẫu thuật, hắn quan sát mấy kẻ Tử Sắc Giáo Phái kia chuẩn bị tiến hành cấy ghép Tử Sắc Khống, liền vận Hoàng Kim lặng lẽ chui vào người bọn hắn mà giết chết. <br><br>Hoàng Kim không rút đi, bám lại vào tứ chi bọn này, biến chúng thành con rối của Lưu Kim tuỳ ý điều khiển. "]