[" Trong cái nắng nhẹ mùa thu, một nam tử áo trắng quần âu, mang một đôi giày đen bóng, tay phải đang xách một cặp học sinh nhỏ. Hắn lướt đi, rất nhanh nhưng cũng thu hút rất nhiều ánh mắt, liền tự cảm thán bản thân có một cái khí soái đặc biệt. Nam sinh đó cứ từng bước, từng bước nhấn xuống vỉa hè sạch sẽ, thong thả tiến tới Nam Hà cao trung. <br><br>Tất nhiên, hắn là Lưu Kim, hôm nay đi nhập học. <br><br>Lưu Kim lúc này có một cái cảm giác rất lạ, dù sao đây cũng là lần đầu hắn tới trường, hoàn toàn không rõ nên phải làm gì. Trong cái tâm trí bối rối đó, lại hiện lên cái trò đùa không đỗ của Đào Hải Bảo, thực khiến hắn lại một lần nữa ức chế lộ ra ngoài mặt. <br><br>Hắn quay sang bên trái, nhìn Đào Hải Bảo đang thơ thẩn bước, phân vân liệu ở chốn cổng trường hành hung người có sao không. <br><br>Bỗng, giọng Đào Hải Bảo vang lên:<br><br>“ Lưu huynh, đại mỹ nữ kìa !!! “<br><br>Lưu Kim đảo mắt, hắn với sự tình thế này khẳng định có hứng thú rất lớn, rất nhanh dán nhãn quan vào một bạch y nữ sinh. <br><br>Từ từ... đồng phục học sinh sao lại là bạch y...mà thôi không sao. <br><br>Nàng kì thực áo sơ mi là thuộc đồng phục, chỉ là váy trắng kia khác thôi. <br><br>Với nữ sinh váy xanh đồng phục, hoàn toàn có thể ngắn trên đầu gối như rất nhiều người ở đây, riêng nàng một bộ kín đáo phủ kín hết chân, nhưng vẫn khẳng định mị lực cường đại hơn mấy lần. Về nhan sắc, hẳn là nơi đây không ai sánh bằng, một vẻ cao quý thanh khiết cành vàng lá ngọc, nhưng đồng thời không kém phần sinh động thiếu niên trong mắt. <br><br>Phải gọi trong thời nay, mang vẻ đẹp của nàng chính là mang nguy hiểm to lớn, một vẻ đẹp bất cứ nam nhân nào cũng có thể buông bỏ tất cả mà làm việc cầm thú !!!<br><br>Lưu Kim ánh mắt giờ phải gọi là thiếu đi minh mẫn, toàn bộ chú ý của hắn đều đã đặt tại nàng, khiến cả cái Tiểu Bảo bên cạnh cũng thấy xấu hổ khi có một háo sắc sư huynh như vậy. <br><br>Và...<br><br>Ánh mắt của hắn va phải ánh mắt của nàng...<br><br>Nàng không hề hoảng khi thấy một tên đang nhìn chằm chằm mình, à không, vài chục tên ở đây đều đang làm vậy, đơn thuần vẫn có một kẻ nổi bật hơn, chính hắn, nàng lên tiếng:<br><br>“ Bạn học, ngươi nhìn gì vậy ? “<br><br>Mấy tên nam nhân ở đây như lịm đi ...<br><br>Giọng nàng mang vẻ rất dịu dàng thục nữ nhưng đồng thời lại mang những nhấn đầy quyến rũ, cảm như chính cái âm thanh đấy tới vuốt ve người nghe vậy. "]