[" Nắng sớm dồi dào, chảy chảy chiếu chiếu, hết thảy khai mở nhân gian, đánh thức nhân loại. <br><br>“ Sofa cái thứ đồ này, đau lưng quá !!” Lê Tỉnh cảm thán. <br><br>Đúng vậy, để đảm bảo nhân số trong đoàn không tăng lên một cách bất ngờ, hắn ở sofa ngủ. <br><br>“ Dậy rồi hả, liền nhè nhẹ khai vị một chút cà phê …” Sue đứng bên bếp, nói. <br><br>“ Thôi, bỏ qua đi, ngắm mấy người các ngươi qua lại đã đủ sáng mắt mấy lần…” Hắn ngái ngủ đáp. <br><br>Hắc Kim bên cạnh hắn nhao nhao chào buổi sáng, bọn chúng trước giờ vẫn làm vậy, cho hắn một cái tiểu giải trí. <br><br>“ Ta nói này, qua nhiều năm biến đổi địa chất, núi Phú Sĩ đã cao lên mấy trăm nghìn mét, hiện đang xấp xỉ 6000m so với mực nước biển, chúng ta sẽ cần phải leo một đoạn do khí cầu không lên cao đến đó được…” Sue tiếp lời. <br><br>“ Leo khoảng bao nhiêu ??”<br><br>“ Cỡ gần một nghìn mét, về nhiệt độ và dụng cụ đều thiếu, e rằng phải quay lại…”<br><br>“ Ừm, cứ như vậy quyết định đi !!” Hắn nói lớn, cố xua đi cơn buồn ngủ. <br><br>Bỗng, từ đâu bay tới một đàn cò trắng, xẻ một hình tam giác mà rẽ gió, chúng nhanh nhanh chóng chóng mà vượt, hoàn toàn không để ý đến người ở đây. <br><br>“ Tiêu diêu tự tại, thú vị thật nhỉ…” Lê Tỉnh nói. <br><br>Hắn có chút ngẫm ngợi, liệu rằng cò trắng có vua, liệu rằng dưới trị vì của một người có gọi là tự do?<br><br>…….<br><br>Bọn hắn đáp xuống một làng gần chân núi, tới đó liền việc đầu tiên là chia nhau ra mua đồ, sau đó rất nhanh đến tiết mục giải trí. <br><br>“ Ta có vé đi tham quan theo lịch trình, hảo hảo chơi đến ngày mai !!” Lê Tỉnh rút từ trong áo ra mấy tờ, phất phất trong gió nói. <br><br>Hắn thấy việc liên thông các dịch vụ thế này cũng là một ý hay, hút khách tốt, giá cả không tính là quá cao, có khi đem về áp dụng cho Linh Quang Trang cũng tốt. <br><br>“ Đưa ta cái thời gian biểu…” Linh Linh đáp. <br><br>Hắn tươi cười chìa ra, phải gọi là rất mong chờ. <br><br>“ Hừm, đây có tham quan làng nghề đồ gỗ thủ công, ta có hứng thú.” Linh Linh nhãn tình sáng lên nói. <br><br>Bản tiểu thư muốn nhanh nhanh một chút học kĩ thuật, về chắc chắn đưa công ti đi lên !<br><br>“ Bên này có thả diều, ta chắc sẽ dành nhiều thời gian ở đó…” Sue cũng xem qua. "]