[" Lưu Mẫn dĩ nhiên tạm biệt Nguyễn Nam, nhằm Linh Quang Thành trở về, hắn trên đường hảo hảo kiếm lấy một cái khác y phục, hóa thành một cái bình thường không thể bình thường hơn nữ tử.<br><br>“ Nằm vùng xem dân ở, dịp này không làm, không bao giờ làm kịp !”<br><br>Linh Quang Thành tại đó Lưu Mẫn đã ẩn thân được một tuần, liên tục thu thập đi vào bức bối trong dân, càng là trở thành một cái dễ mến nữ tử, hết mực đưỡ người khác quan tâm. Hắn hôm nay lại sẽ đóng tiếp cái thú vị vai trò này.<br><br>“ Tránh đường !!!” Một kẻ lái phi cơ lao thẳng trên đường, hướng tòa thị chính đi đến, hoàn toàn là vô ý lao đổ một loạt hàng quán.<br><br>Lưu Mẫn khó chịu bĩu môi, hai vai nhỏ di động đi lên, Hắc Kim hướng chân hắn bám đến, chuẩn bị tiến vào cực tốc trạng thái!<br><br>-Phốc !!!-<br><br>Hắn thân ảnh vút đi, không chút nào dấu hiệu đã cách xa điểm xuất phát đến mấy chục mét, một mực truy đuổi kẻ kia cưỡi phi cơ.<br><br>“ T-Tam nương, cái kia là Tiểu Mẫn sao ??”<br><br>“ Ừ, đúng là Tiểu Mẫn không sai, quá sức bá đạo !!”<br><br>Lưu Mẫn đã đến ngay bên dưới cái này phi cơ, vận động nhãn lực một chút, mở ra Phong Ấn Chi Nhãn, trực tiếp ngăn cách năng lượng vận chuyển bên trong, phi cơ không chút phản kháng rơi thẳng xuống mặt đất bên trên !<br><br>“ Nữ nhân, ngươi đây là muốn làm gì ???” Nam tử kia cay nghiến nhìn Lưu Mẫn, gầm lên.<br><br>“ Câu đó ta hỏi ngươi mới đúng, chốn này là đông người địa phương, phi cơ tầm thấp không bay được vẫn còn muốn cố, ngươi đây là cố ý giết người đi đường !!” Lưu Mẫn đáp.<br><br>“ Muốn chết không sai !!” Nam tử kia gào lên.<br><br>“ Hửm, có vẻ như không phải là công pháp kẻ sử dụng, là võ tu nha !” Lưu Mẫn có một điểm bất ngờ nhìn nam tử kia lao đến.<br><br>Hắn mãnh liệt tay hóa thành hai cái trảo thủ, xẻ xuống một dứt khoát nơi Lưu Mẫn. Lưu Mẫn nhanh vô cùng né đi, lại tiếp một đòn đến, lại né đi không sai không biệt, căn bản đánh đến nửa buối không dính thân một điểm sát thương.<br><br>“ Nữ nhân, ngươi là cái gì thần thánh !!” Nam tử kia phảng phất đánh mất niềm tin vào nhân sinh, khóc ròng nói ra.<br><br>“ Ta...” Lưu Mẫn bất giác không biết nói gì. "]