[" Lưu Kim đến định kì lại gọi về hỏi thăm tình hình ở nhà, lần này nhấc gọi Bạch Tiểu Linh trước. <br><br>“ Linh tỉ, ngươi đang làm gì vậy ?” Hắn bị cái ồn ào âm thanh truyền lại liền hỏi. <br><br>“ Xem Tiểu Nhiên Nhiên đánh giải thiếu niên, ngươi cũng thật hợp người, nhi tử ngưu bức lắm !!!”<br><br>Lưu Kim nghe vậy, nhanh bật máy lên xem truyền hình trực tiếp, quả thực thấy nhi tử mình đang hành con nhà người ta. <br><br>Lưu Y Nhiên vờn qua vờn lại, gạt nhẹ tay một đòn đã đẩy đối thủ xuống sàn. Vốn là cái giải thiếu niên nó khác với giải thanh niên của Lưu Kim, ở đây sẽ đối chiến liên tục, thể hiện sự chênh lệch trong đẳng cấp, số hạ gục càng nhiều, điểm càng cao, càng có cơ hội ăn giải.<br><br>Cái này nghĩa tử hắn điểm số gấp hơn hai lần kẻ thứ hai, thôi cũng là xác định vô địch.<br><br>“ Ta quả thực xuất thân kì bí, liệu rằng có phải con trời không mà số đỏ quá !!” Lưu Kim tự kiêu cảm thán.<br><br>“ À Lưu Kim, ta hôm trước có đi xem một căn hộ, cũng khá ưng ý, tí sẽ gửi qua cho ngươi ảnh chụp ba chiều, nếu được thì mua.” Linh Linh nói, thực cũng có một điểm ngượng ngùng.<br><br>“ Ừ, tiền thưởng vụ cây bút thần cũng cao, Luna và Sư Tử không lấy nên thành 10 triệu về tay, ta sẽ gửi sang cho ngươi.” Hắn giờ tưởng tượng đã bay đến đoạn tậu nhà, tậu xe, tương lai yên ổn cùng vợ, quả thực rất thú vị a.<br><br>“ Cha có rảnh thì về với con đi, sắp đến ngày nhận giải rồi !!” Tiếng Lưu Y Nhiên nói vọng qua điện thoại truyền đến.<br><br>“ Cũng nhờ ngươi gửi lại cho Tiểu Nhiên Nhiên rằng ta sẽ về kịp.” Lưu Kim mở lên xem thông tin sự kiện, đếm còn 6 ngày nữa, lấy làm chắc chắn về kịp.<br><br>“ Ngươi nghe chuyện Tiểu Bảo chưa ?” Linh Linh hỏi. <br><br>“ Hắn làm sao ??”<br><br>“ Cha hắn gọi về giao lại hôn ước với nhị công chúa Thái Lan hoàng tộc, đang trong quá trình kết giao tình cảm, sắp tới chỗ ngươi đó.”<br><br>“ Cái vẹo gì…. Tiểu Bảo ghê quá, kiếm được cả công chúa a !!!”<br><br>“ Hắn còn nói vợ tương lai là một cường giả cổ võ Muay Thái, đánh đấm còn đang sợ thiệt nàng.” Linh Linh cười. <br><br>“ Nhắc đến cường giả Muay Thái, nơi đây ta cũng có !!!” Hắn đùa cợt nói. "]