[" Lưu Kim sau khi tung Huyết Long Quyền, thân vẫn còn đang theo quán tính lao đi, chân còn chưa chạm đất đã nhanh chóng nhận một đòn trời giáng từ Alex.<br><br>-Ầm !!!!-<br><br>Tiếng kêu lớn vang lên, báo hiệu Lưu Kim đầy bất lực kia đã chạm đất...<br><br>Hắn lồm cồm bò dậy, thở hồng hộc, mắt vẫn đầy cảnh giác nhìn Alex kia. Áo vốn lúc nhận đòn đã rách bươm, bị Lưu Kim xé xuống dễ dàng, cố ý phô ra cái cơ thể bàng bạc đẹp đẽ rèn dũa bao lâu kia.<br><br>Lưu Kim mỉm cười, khó khăn ưỡn ngực ra, nhìn Alex mà trêu ghẹo. Tất nhiên, với tư cách một công tử ngày ngày hưởng lạc, Alex thể chất yếu ớt, hình thể lại càng đáng thẹn, giờ đây nhìn Lưu Kim vai năm thước rộng thân mười thước cao không giận sao được, liền thét lớn lên.<br><br>( Chỉ so sánh thôi, không phải hắn to như cự nhân vậy đâu...)<br><br>Lưu Kim thấy thế cười phá lên, hắn từ từ giơ tay phải tới ngang vai, vận huyết tới đó, từ trong túi quần hắn trào ra những làn bụi vàng kim, thoáng trông thật giống tiên nhân giữa bồng lai vân cảnh. Hắn cảm giác trong tay ngày càng chắc, ngày càng nặng, cuối cùng khi thần khí thành hình mới kinh hô:<br><br>\" Thiên Hoàng Kim Bổng !!!!\"<br><br>Một âm thanh nhưng vậy vang vọng, khiến khán giả lúc trước vốn đã sửng sốt giờ lại càng kính phục, họ nhìn hắn, tự như chứng kiến một vị thần chiến tranh hừng hực khí thế giáng tại nhân gian, đồng thời lại cao quý thoát tục không vấy chút bụi trần.<br><br>Lưu Kim đối diện với Alex đang như trâu điên húc tới, mặt chỉ có tiếu dung, khẽ lướt thân mình tới đáp lễ. Hai bên giáp nhau, Alex chưa kịp ra đòn liền bị Lưu Kim bổ Thiên Hoàng Kim Bổng vào ngực, Hoàng Kim va chạm với hợp kim đặc chế vô cùng cứng chắc liền trượt dài trên bề mặt, để lại một vết khía sâu.<br><br>Lưu Kim bật ngược ra xa, lại lao tới tiếp, lại tung đòn vào tấm giáp ngực. Dần dần, tấm đó vốn đen lì một màu sơn đã phải bong tróc đến chuyển qua màu bạc bóng, lởm chởm lỗ chỗ những vết găm. Hắn tấn công như vậy cũng hao sức, càng lúc càng chậm lại.<br><br>Alex dần làm quen với liên tục chấn động, hắn vặn thân giáp đấm tới !!!<br><br>-Ầm !!!!!-<br><br>Lưu Kim bay ra xa, cũng vì đau đớn mệt mỏi mà chưa đứng dậy được, chỉ đành từ từ chống Thiên Hoàng Kim Bổng mà bò dậy.<br><br>Alex chờ thời cơ đã lâu, mãi mới có lúc Lưu Kim đứng yên, nhanh chóng chuyển sang vũ khí hạng nặng tốn thời gian kia. Hai vai bộ giáp tách ra, nhô khỏi đó là bốn thanh kim loại mạ bạc bóng loáng, mỗi bên hai cái song song.<br><br>Ở đầu chúng, dần tụ một quả cầu nhỏ màu xanh, tạo ra vô số tiếng xèo xèo như điện giật, toả một lớp ánh sáng yếu ớt kì dị. Chúng to lên, đồng thời càng lúc càng nhiều tia điện phóng tới xung quanh.<br><br>Hai quả cầu lôi điện giờ đã bằng quả bóng rổ, Lưu Kim lúc này mới đứng dậy được, lảo đảo biến Thiên Hoàng Kim Bổng thành một bức tường, sẵn sàng chặn đòn.<br><br>-Bụp!!!-<br><br>Tiếng không khí kêu lên do đột ngột thay đổi áp suất, hai quả cầu được phóng ra, chúng bay cực nhanh về phía Lưu Kim, trên đường để lại hai đạo dư quang xanh biếc vô cùng đẹp mắt.<br>"]