[" “Tạm thời không bàn đến phụ mẫu Lưu Y Nhiên ta, kệ bọn hắn đi tuần trăng mật, ta tự đi chơi một mình !<br><br>Trách ta hay trách ai, haizz, không hiểu vì sao đồng học ta, kẻ nào kẻ nấy đều có đôi có cặp, riêng ta đơn côi, muốn cáu thật !<br><br>Có khi trong cái giải thiếu niên kia, Lưu Y Nhiên ta có chút quá…mãnh liệt, khiến cho lắm người mới trông đã sợ đến mất mật. <br><br>Mẹ Linh Linh nói, ta là cực cực lá ngọc cành vàng của bọn hắn, giờ mới có 14 tuổi, không cần thiết phải màng đến những chuyện như vậy…<br><br>Ta biết chứ, nhưng, hừ, khó nói quá, kiểu như…thiếu thiếu gì đó vậy. <br><br>Cha nói, với ngoại hình và phong thái, tính cách của ta, chỉ cần là kẻ có mắt đều phải rung động, nhưng ta nghi lắm, hắn có khả năng là nịnh suông…<br><br>Mẹ Liễu cũng bảo rằng, xét theo mấy cái xử sự của ta, ấy chính là có chút giống Luna, nhu cương tuỳ tình huống, không đến mức khiến người khác sợ, chỉ là chưa gặp được người thích hợp thôi…<br><br>Tiểu Bảo Thúc thúc có kể chuyện hắn gặp Lamina thế nào, cũng li kì đó, ta thấy thực sự là chưa gặp được ai thích hợp mà thôi !<br><br>Nhưng, nói vậy cũng là có chút tự an ủi, ta…rất thấy thiếu đó !<br><br>Ước gì, giờ từ đâu chui ra một kẻ như cha, không chỉ năng lực cường đại mà ngay cả thiên đạo, ý chí đều lớn !<br><br>Chắc kẻ đó mới có thể bầu bạn với ta !”<br><br>Lưu Y Nhiên, nàng giống Lưu Kim khi xưa vậy, ngày học, đêm bắt tội phạm, làm thêm mấy cái nhiệm vụ hộ tống hay tìm bảo vật, tài chính dư dả so với đồng lứa rất nhiều. <br><br>Linh Linh từng nói với nàng, trên tay là tiền của mình, mình mới an tâm, trên tay là tiền nợ tiền vay, mình cho dù tiêu cũng không thoải mái. <br><br>Cha nàng, đúng vậy, chính Lưu Kim, là cha của nàng, cho dù màu mắt nàng có khác hắn, màu tóc nàng có không giống, nàng cao nhất đặt lên vẫn là hắn, yêu thương nhất vẫn là hắn. <br><br>Lời hắn nói, nàng khắc cốt ghi tâm:<br><br>“ Thiên, Hạ, nói đi nói lại, vẫn là có chung một mong ước thái bình, chúng ta có được tiền thưởng, cũng chính là đang đùa cợt trên sự đau khổ của nhân dân…<br><br>Con hãy hứa với ta, có dịp, tiền của mình sẽ được đổ vào tiền từ thiện, cho nhân dân, vì nhân dân.”<br><br>Hôm nay nàng tạm nghỉ tay, đem tiền tới một ngôi trường, nơi Lưu Kim đã từng đưa nàng tới để cảm nhận. <br><br>~~~ Hồi tưởng ~~~<br><br>“ Nơi này là một trong những nơi đầu tiên cha đóng góp, từ khi sơn bám tường còn không đủ, đến nay, con hãy nhìn xem, đây đã là một nơi an toàn, ấm cúng cho trẻ nghèo và mồ côi vùng ngoại ô này.” Lưu Kim ngẩng đầu tận hưởng cái nắng chiếu vào mặt, khoan khoái nói. <br>"]