[" Mantis sau khi nói hết, không chờ Đa Dũng đáp lại, tiếp lời:<br><br>“ Ta cũng muốn thông báo, từ giờ ta đã Thức tỉnh nhân tính, ta cũng sẽ biết buồn, vui, yêu, ghét, ngươi cũng nên nói chuyện với ta nhẹ nhàng chút, nếu không ta sẽ biến mất đấy !!”<br><br>“ Rồi rồi…” Đa Dũng hơi có một điểm suy nghĩ, nói thế này, hắn là chủ hay Mantis là chủ.<br><br>“ Còn nữa, ta là nữ nhân…” Mantis tắt cái giọng máy khô cứng đi, thay vào bằng nữ nhân ngữ điệu nàng tự tạo. <br><br>Đa Dũng khựng lại, hắn biết rằng AI cũng sẽ có lúc thức tỉnh nhân tính, cũng sẽ có riêng biệt cá tính, ai ngờ giờ cái mặt nạ bất ly thân của mình lại trở thành một nữ chủ nhân. <br><br>“ Rồi rồi… ngươi đâu có cơ thể mà xưng làm nữ nhân…” <br><br>“ Ta rồi sẽ có !!” Mantis kiên quyết đáp lại. <br><br>“ Thế ta đặt cho ngươi tên khác được không ??” <br><br>“ Tuỳ ý…” <br><br>Đa Dũng có thể cảm nhận rõ cái ngữ điệu thay đổi, sinh động mà mị lực vô cùng, hắn chậm rãi suy nghĩ. <br><br>“ Mục Tiểu Miên…” <br><br>“ Được, giờ ngươi cứ tuỳ ý gọi nha !!”<br><br>Đa Dũng cười, chỉ là qua cái lớp mặt nạ đó, hắn nụ cười chỉ dành cho một người thụ hưởng.<br><br>Hắn đáp xuống bên trong cái hộp sắt ấy, nhìn quanh một vòng, rất nhanh nhận thấy một miếng đá tròn, chỉ lõm vào một lỗ. Mục Tiểu Miên quét nó rồi nói:<br><br>“ Xác định là thứ này, cấu trúc rất giống một vật khuếch đại năng lượng.”<br><br>“ Hảo, giờ mau chóng quay về tiếp ứng.”<br><br>“ Khoan đã…ngươi đặt ta ở vị trí kia một lúc được không…” Mục Tiểu Miên lập cái thực tế ảo chỉ điểm. <br><br>“ Được.” Đa Dùng nghe cái nhỏ nữ nhân giọng đáng yêu như vậy, cũng là có một điểm ngại ngùng đáp lại. <br><br>Hắn tháo mặt nạ xuống không chút khó khăn, đem đặt lên bàn điều khiển. Thoáng một lúc chờ đợi Mục Tiểu Miên đánh tiếng, Đa Dũng lại nhanh chóng đeo lên, cực tốc phi hành về vị trí của Lưu Kim. <br><br>….<br><br><br>“ Ta tưởng rằng hai kẻ này có thể làm tốt công việc, ai ngờ…” Một nam tử mặc đồ bảo hộ dày cộp màu đen, từ từ tiến vào rừng đứng đối diện với Lưu Kim rồi nói. <br><br>Hắn ta tất nhiên che đi nhân dạng, bấm nhẹ một nút trên bộ đồ, liền là nặng trịch rơi xuống đất. Hắn lúc này phục trang cũng giống hai kẻ nằm khi trước, có điều bờ vai vuông hơn, cánh tay cũng có vẻ lực lưỡng hơn. <br><br>Lưu Kim nhíu mày nhìn hắn, cảm giác đối phương sát khí đằng đằng, hết sức đáng sợ, nói:<br><br>“ Tại đây ta có một tên còn sống, liệu rằng các ngươi có trọng tình trọng nghĩa mà lấy báu vật ra chuộc không ???”<br><br>“ Giao hắn ra đây, ta sẽ giao đồ.” Tên áo đen kia nói nhẹ như không. <br><br>Lưu Kim thoáng một điểm suy nghĩ, thả tên trật khớp ra, hắn đáng thương hết sức lết về bên đồng bọn. <br><br>Áo đen nam nhân kia mở ra một cái ngăn nhỏ trên áo bảo hộ, rút ra một vật khá dài, ném sang cho Lưu Kim. <br><br>Lưu Kim hơi bất ngờ, tưởng rằng đối phương có âm mưu, tránh người đi, mặc cho cái đồ vật ấy đáp đất. <br><br>Không có tiếng kêu…<br><br>Không có đèn nháy…<br><br>Mấy giây rồi không nổ…<br><br>Lưu Kim tới gần, nhặt vật đó lên, lại rút ngay ra cái mình tìm thấy hôm trước, vừa vặn nhét vào trong, lúc này trông khá giống một cái đũa phép khảm đầy những cổ đại hoa văn. <br><br>“ Cảm tạ, giờ ta xin đi trước.” Lưu Kim nói, đồng thời bật Miêu Chi Tẩu lên chạy, giọng hoà vào gió nghe lạc đi. Luna trên cây thấy vậy cũng đu cành thoát đến vị trí phi cơ. <br><br>Hắc y nhân cười:<br><br>“ Đó, giờ ta lấy luôn một thể !!” "]