[" ( Tác giờ nói rõ, truyện này sẽ không có bất kì tà môn ngoại đạo, cũng không đả đụng gì đến Thiếu lâm cổ võ, Kim Dung kiếm hiệp trong đây sẽ đóng vai trò như truyền thuyết. )<br><br>( Như trận đại chiến viết ở chương 36, rất nhiều cổ võ, ngàn năm huyền võ, nghịch thiên chuyển địa võ đều đã thất truyền, chỉ còn một chút tàn dư sót lại.)<br><br>….<br><br>Lưu Kim ngay sau ngày đón Đào Hải Bảo, liền tiếp tới đón Linh Linh cùng Lưu Y Nhiên sang Châu Âu. Nàng lập công ty, cũng là tới lấy một vài cái quan trọng hợp đồng đối tác. <br><br>Lưu Kim vừa lái phi cơ đến sân bay vừa suy nghĩ, hôm trước kia xác định niên kỷ Luna, thấy nàng năm nay 19, gen là thuần toàn phần Thái Lan. <br><br>Nếu chỉ như vậy, đơn thuần không đáng nói, nhưng, Lamina người hôn ước của Đào Hải Bảo kể lại, khi xưa nàng cũng có một tỉ tỉ năm nay sẽ 19, bị bắt đi từ khi 7 tuổi. <br><br>Hắn cũng nhìn rõ như ban ngày, nhận diện Luna với Lamina rất giống nhau, chưa kể đến cái đệm chữ ‘na’ ở cuối chính là đích danh Thái Lan hoàng tộc mới có người đặt. <br><br>Dương Liễu cũng đã làm thủ tục xét nghiệm DNA rồi, sẽ mất một tiểu thời gian mới cho ra kết quả. <br><br>Linh Linh chỉ giao lại Lưu Y Nhiên cho Lưu Kim rồi cũng đi thẳng để kí hợp đồng, nàng còn để lại cho hắn một quyển cực dày về thông tin võ lâm cho hắn ngâm cứu, hảo hảo chuẩn bị kiến thức lên làm một trong ngũ tuyệt. <br><br>….<br><br>“ Đọc thì đọc…” Lưu Kim nói đầy ngân ngẩm, mặc cho Lưu Y Nhiên đang trò chuyện rôm rả với Luna bên cạnh. <br><br>Đầu tiên sẽ xét đến Sinh Lâm Phái…<br><br>Sư tổ khi xưa gồm hai kẻ bị tù đến hai khu rừng, một là Amazon cổ tích, hai là Cúc Phương vườn quốc gia Việt Nam. Trong 10 năm khổ sai được thiên nhiên cảm hoá, lập thành Thiên Sinh Phái và Dạ Lâm Phái, đến khi hai sư tổ gặp nhau cùng sáng lập Sinh Lâm Phái. <br><br>Tiếp theo xét đến Bán Hổ Phái…<br><br>Sư tổ từng là học trò bị đuổi đi của một môn phái, sầu đời, nuôi 201 con mèo, nhìn cách di chuyển của mèo tạo nên Miêu Vi Tinh Bộ, lưu truyền trong nhân thế, nhiều người tiếp thu mới lập thành phái. <br><br>Về Linh Huyền Đạo….<br><br>Thuộc về nhân thế, những kẻ vô can quan sát Đinh Bộ Lĩnh tập luyện liền phỏng theo, hoàn toàn không lấy được cái hồn, không tiếp thu tốt.<br><br>Về Dạ Sơn Kiếm Phái…<br>"]