[" “ Chỉ là một hiệp sĩ mặt nạ qua đường ư, ta nghe thấy rất quen a !” Trưởng lão đáp. <br><br>Lê Tỉnh không đáp, hắn tiến về phía trước, lẳng lặng ngắm thanh Katana của vị kia trưởng lão. <br><br>“ Ta nói thật, ngay cả các viễn cổ anh hùng cũng không có thể dễ dàng mô phỏng vũ khí qua Excalibur, ngươi muốn thử với Calibur liền có chút quá sức a !” Nguyệt Vĩ Hồ nhận ra ý định của hắn, nói. <br><br>“ Chủ nhân của câu nói trên, vốn là một người có thể thiên biến vạn hoá, nay ta mượn ngài ấy câu nói, liền phải thể hiện sao cho xứng tầm !!” Lê Tỉnh đáp. <br><br>“ Người như ngươi, ta tin tưởng giao hình dáng Hajime cho !” Vị kia trưởng lão cũng không phải não tàn, nhanh chóng hiểu, nhanh chóng nói. <br><br>“ Hajme à, một cái không tệ tên nha !” Lê Tỉnh nói. <br><br>Calibur vì ta phục vụ, xưng làm ta Trọng Kiếm. <br><br>Amago vì ta phục vụ, xưng làm ta Trường Kiếm. <br><br>Hajime, chắc chắn sẽ thu về làm ta Nhật Kiếm !<br><br>Hắn vận Hoàng Kim bên trong cơ thể, từ từ tác động đến Hoàng Từ Chi Giới (cái nhẫn vàng đấy). <br><br>Hoàng Từ Chi Giới như một cái ngang ngạnh bướng bỉnh hài tử, nó chống đối, nó cự tuyệt, muốn nói ta đây không dễ thế mà thay lòng đổi dạ. <br><br>Lê Tỉnh mạnh hơn Hoàng Kim vận động, chèn ép Hoàng Từ Chi Giới, không ai nhường ai. <br><br>-Phụt !!!-<br><br>Lê Tỉnh ho ra một ngụm máu. <br><br>“ Ngươi đừng cố quá, Hoàng Từ Chi Giới lực từ tác động rất mạnh, đối đầu với nó như đang tự đẩy Hoàng Kim trong cơ thể ngươi vậy, nội thương khó chữa !!!” Nguyệt Vĩ Hồ cảnh báo. <br><br>“ Yên tâm, dăm ba cái nhẫn vàng, phục dưới tay ta !!” Hắn hét lên. <br><br>Hoàng Từ Chi Giới lực từ dần bị bẻ cong, càng lúc càng biến dạng, càng lúc càng giống cái kia Hajime Nhật Kiếm. <br><br>“ Hà…Hà…Hà…” Lê Tỉnh thở dốc, tay mãn nguyện vung một đường, cảm nhận tinh tế thiết kế của Hajime Nhật Kiếm. <br><br>“ Giờ đến tiết mục đại nương tử yêu cầu… Vô Danh Thức – Thức thứ nhất !!!” Hắn thoáng một điểm ngừng, bắt đầu vào việc. <br><br>Kiếm để nằm ngang, đưa tay thẳng ra, co vào duỗi ra một cách từ từ, dần thêm vào chuyển động ngang, càng lúc càng cố sức tăng tốc. <br><br>2 / 4 "]