[" Trên một ngọn núi trắng xóa tuyết, đếm không hết màu đen áo đồng phục đang đứng nghiêm, một bộ hết sức có kỉ luật.<br><br>Một cái nam tử thân hình to lớn, mặt lộ ra nét già nua mà cứng rắn, miệng cắn chặt, nhìn phía trước nữ nhân đang quỳ lại mình.<br><br>Arthur – Quốc trưởng Bata Thất Tộc...<br><br>Arthur nơi này đứng chính là sào huyệt cuối cùng của Bata Thất Tộc, phía trước quỳ lạy hắn là một nữ nhân tàn tạ, thân mặc hắc y, đã nhiều điểm rách da nát thịt, máu chảy ra thấm đỏ trên tuyết trắng, từng giọt đều cho người ta thấy thương tâm.<br><br>“ Arthur, ngươi không nghĩ đến nhân loại sao !!!” Louisa gào lên.<br><br>“ Bọn ta Bata Thất Tộc sẽ nắm giữ hơi tàn cuối cùng của nhân loại, chắc chắn không để chúng ta tuyệt diệt, nhưng, không đời nào ta giúp ngươi cứu lũ người bẩn thỉu dưới kia !!” Arthur gầm lên.<br><br>“ Nếu vậy...hôm nay ta sẽ khiến Hắc Kim nhận chủ !!!” Louisa trên tay hiện ra một cây Hắc Thương, khó khăn múa lên một vòng, chĩa thẳng mặt Arthur.<br><br>Arthur mặt không đổi sắc, hai tay hai thanh huyền ô đại đao xuất hiện, cũng là từ Hắc Kim lực lượng cấu thành.<br><br>Hai bên Hắc Kim lấy cứng đối cứng, lấy bạo chế bạo, đồng thời chính là chia sẻ lẫn nhau ý thức, trong quá trình ấy tự bầu ra kẻ nào mới là chân chính bá vương.<br><br>........<br><br>/Vương gia, lũ Hắc Kim ở địa điểm cuối cùng đã bị tha hóa, gọi là Ác Kim, bọn chúng sẽ phục vụ cho việc giết chóc, càng nhiều giết chóc càng khiến bọn chúng thỏa mãn, kẻ khát máu là người chúng quy phục...<br><br>Lại nói, trong trận đại chiến giữa võ hiệp thế giới với tội phạm thế giới, sự nằm xuống của Ratank Thần Điện đã dẫn đến sự nằm xuống của một lượng lớn Hắc Kim, bọn chúng ở đấy, hấp thụ oán niệm chất chồng từ xác người, từ tử sĩ, dần hình thành nên tâm tình biến thái, tạo ra trạng thái như thế kia.../<br><br>Hắc Kim trên người Lưu Mẫn giải thích một hồi.<br><br>Lưu Mẫn nhanh chóng tăng tốc, tiến đến địa điểm cuối cùng ấy.<br><br>..........<br><br>“ Louisa, ngươi...” Lưu Mẫn thân ảnh bất ngờ xuất hiện, bá đạo chen ngang giao tranh, nói.<br><br>Ngay lập tức, một đoàn lớn Ác Kim từ hằng hà sa số binh sĩ đằng sau nhao lên, hóa thành một khối lớn hắc cầu, tụ trên đầu Arthur, huyễn hình thành một hình mặt quỷ, nhìn chòng chọc vào Lưu Mẫn, định bụng đe dọa đối phương. "]