[" Nói về giả kim thuật, tương truyền họ đối với phân tử rõ như lòng bàn tay, từng hạt nhỏ nhất cũng có thể thuyết giáo nửa ngày trời, nói cách khác, tất thảy vật chất vũ trụ kiến thức đều trong đầu họ. <br><br>Biến đồng thành vàng, ấy là chuyện như cơm bữa…<br><br>Tuy nói là khó tin, nhưng cứ thử tưởng tượng họ là nông phu chăn heo đi, một con heo lông màu đồng sơn thành lông màu vàng, hoàn toàn là dễ dàng. <br><br>Một vị nông phu thấu tiệt từng con heo…<br><br>Cũng vì lẽ đó, nhà giả kim đều có cách ngưng lại lão hoá, kéo tuổi thọ bản thân đến vượt xa nhân loại thông thường, họ ngao du nhân thế, hưởng trọn những tinh tuý của đời, đến cuối cùng chán nản quy về ở ẩn…<br><br>Phải nói, Lưu Kim lần này thực có rất cao hứng thú, hắn đối với phi vụ nhà giả kim này, không phải đặt ở việc kiếm tiền, cao hơn là đặt ở tri thức.<br><br>Hắc hắc, ta muốn thu nhân tâm, giờ gặp một vị sống đến thấu đạt mọi lẽ đời, chắc chắn có ích a !<br><br>Đào Hải Bảo mở miệng nói:<br><br>“ Dựa theo cổ tích ba chiếc rìu, có một số dị bản đưa ra thông tin về việc chiếc rìu đầu tiên là rìu đồng, ngoài, theo một ghi chép từ năm 1950, sự kiện rơi đồ đã lặp lại, khi đó chỉ đích danh một hồ trên Đà Lạt, gọi là Hồ Xuân Hương này.”<br><br>“ Nhưng hồ này là hồ nhân tạo, không phải là hồ tự nhiên, cớ sao lại có thâm tàng địa bảo như vậy ở đây ???” Lưu Kim bật mode sử gia nói. <br><br>“ Lưu huynh, ngươi nghĩ xem, với công nghệ thời bấy giờ, người ta có thể đào một cái hồ lớn đến quá đáng, hoàn thành nhanh đến bất ngờ vậy sao ??” Đào Hải Bảo nhướng mày hỏi lại. <br><br>“ Vậy thực là có một thế lực cao siêu vô cùng tới giúp, sau đó liền định cư luôn tại đây, chính là…nhà giả kim đó !!!” Lưu Kim vỗ tay. <br><br>“ Nhà giả kim là những kẻ đi trước thời đại, trí tuệ siêu quần, không loại trừ khả năng hắn có cực cao công nghệ đem ra đào hồ!” Đào Hải Bảo đồng dạng phấn khích nói. <br><br>“ Ta thấy hồ Xuân Hương này kết cấu có chút lạ, cảm tưởng như nước đang chảy ngược ra ngoài từ giữa hồ, thậm chí…còn hơi ấm !” Louisa vẩy nước nói. "]