[" Lê Tỉnh cùng Linh Linh cứ như vậy hung hăng, Nhật Bản kiếm sĩ cứ như vậy từng kẻ xuống đài, chung quy cũng không quá khó. <br><br>“ Mỏi mỏi mỏi, ta là muốn đi suối nước nóng hôm trước !!” Lê Tỉnh đỡ kiếm sĩ cuối cùng dậy, mở miệng cảm thán. <br><br>“ Ừm, ta cũng có nhu cầu…” Linh Linh phụ hoạ. <br><br>“ Linh tỉ, thế…chung phòng nhé ??” Lê Tỉnh áp sát nàng, chọc ghẹo. <br><br>“ Ta không thích ăn cơm trước kẻng !” Linh Linh đáp lại. <br><br>“ Chỉ đơn thuần là tắm chung thôi mà…” Hắn vẫn nhây trầy trật nói. <br><br>“ Đối với ngươi thực sự có cái như vậy đơn thuần à ?” Nàng mạnh giọng đáp. <br><br>Ấy ấy, nói chung là cái này hội thoại đủ nhỏ, nếu không thì nàng đã trực tiếp vận Ỷ Lan Trâm nhằm hắn xiên mấy mũi. <br><br>“ Thôi thôi, cần thiết thì vẫn có một đầu cổ đại hồ ly đợi ta…” Hắn cười đầy ẩn ý, ngữ điệu châm biếm vô cùng. <br><br>“ Ngươi…!! Hừ, nói chuyện này sau !!” Linh Linh lớn tiếng, đưa chân dẫm thẳng vào chân hắn. <br><br>“ Đau !!”<br><br>“…”<br><br>Bọn hắn cảm tưởng như đã thắng, liền cứ như vậy trò chuyện, bỗng, từ đâu truyền lại một âm thanh lớn. <br><br>-Ầm !!!-<br><br>Vị kia trưởng lão tay nắm chặt kiếm quý, nhảy một bước xa chục mét, hung bạo hết sức lên đài. <br><br>“ Hai ngươi nói ai muốn đấu liền cứ đấu, vậy, ta mạn phép tiếp chiêu !!!” Trưởng lão hô lớn. <br><br>Lê Tỉnh cũng một trận sởn gây với lão này, hà cớ vì sao không thể tinh tế nhỏ nhẹ một chút, cứ phải ép giọng như sấm rền vậy.<br><br>“ Trưởng lão các hạ, hạ tông hạ giọng a !” Lê Tỉnh cười khổ nói. <br><br>“ Nam nhi thân phải lớn như núi đá, giọng phải vang như chuông đồng, đi, đứng, nằm, ngồi đều phải có khí phách, ngươi, ta thấy chính là một kẻ ẻo lả !!!” Trưởng lão đáp. <br><br>“ Khụ khụ, ta nói thật, nếu ta là không phải trai thẳng, đi cùng ta đã không phải là hai mỹ nữ này, còn ngươi, Trưởng lão ạ, ở cùng nam nhân quanh năm suốt tháng mới có khả năng cong !!” Lê Tỉnh mồm sắc như dao cạo nói. <br><br>“ Đồ ẻo lả, ta tiễn ngươi xuống đài !!!” Trưởng lão hét lên. <br><br>“ Ta quyết so với lão này, ngươi lùi lại một chút…” Lê Tỉnh nhỏ giọng nói với Linh Linh. "]