[" Lưu Kim sắc mặt vẫn âm trầm lạnh lẽo, hoàn toàn là không để tâm, Bích Huyền Lượng Kiếm minh văn trên thân càng lúc càng sáng, vượt xa những cái trong quá khứ hào quang, đích thị muốn nghiền ép.<br><br>“ Kiếm của ta, là vương kiếm, cũng như vương lệnh, chính là vô cùng sắt đá, không thể đạp đổ, không thể chống đối, coi như hiện thân của thiên đạo, thay trời hành đạo, chính là cái này ý nghĩa, nằm phảng phát trong từng tấc từng mảnh không trung xung quanh ngươi, cũng là mang một ý niệm thuận theo ý ta, ngươi không thể tránh né.” Lưu Kim đọc lên, hào hùng hết sức, tự nhiên hết sức.<br><br>Đại hộ pháp mặt có chút sợ hãi, nhưng, ở Đại vị bên trong, hắn không lý nào sợ một kẻ dưới mình.<br><br>-Xạc !!!-<br><br>Lưu Kim xuất kiếm, nhẹ nhàng má dứt khoát, diễm lệ mà tang tóc, không hề có một chút nào rung động, chỉ một mực là chém xuyên qua.<br><br>Trời đất, thiên địa xoắn vào, kiếm này, ẩn chứa bên trong là Huyết Khí, là nội công, là hai cái mạnh mẽ nhất lực lượng hiện tại của Lưu Kim, càng là đối với nó có vô cùng cảm giác bất bại.<br><br>Lưu Kim có thể cảm nhận được, kiếm này cùng vô ngần kiếm mà hắn cùng Lê Tỉnh từng tung ra là khác biệt, bên trong không thuần khiết là một mảnh lực lượng trấn áp, nhiều hơn là sát khí cùng tang thương, có một chút quỷ dị, như một cái nghi thức triệu hồi địa ngục giáng lâm nhân thế vậy.<br><br>Là thuần tuý sát khí, không có gào thét ma quỷ, không có oán niệm chất đầy như Thiên Ma Trảo.<br><br>Trời, không chỉ trời, đỏ lựng màu máu kiếm khí bao trùm, như xé đôi cả không gian vậy, chỉ cần nhìn vào cũng cho người ta thấy được cảnh chính mình nhỏ bé, gia đình đối với mình sắp phải cách xa đến không tài nào gặp lại, như thế liền bật khóc, trân trọng nhiều hơn những gì mình đang có.<br><br>Một mảnh tường thành màu đỏ máu, đúng vậy, nếu muốn so, chính là một cái chống trời trụ lớn, một cái ngăn sông cách bể tường bao, triệt để mang một màu huyết đỏ, chấn áp vô cùng.<br><br>Kiếm không dài, tất nhiên như vậy, thời gian xuất kiếm lại càng là ngắn ngủi, nhưng, ai có thể nói, nó là yếu đuối, ai có thể nói, nó chỉ là một đường cắt đơn thuần.<br><br>Bích Huyền Lượng Kiếm, vốn dĩ đã là lấy vô tận sinh mệnh lực của Hắc Kim để có thể bổ thiên diệt địa, bây giờ có bất khuất cùng mãnh liệt sức sống Huyết Khí đưa vào, có thêm mội công dày đặc nung nấu, hoàn toàn là không có để bất cứ trở ngại nào vào tầm lo lắng, tất cả đều có thể dễ dàng cắt đứt.<br><br>Lưu Kim đã thu kiếm, kiếm ảnh vẫn còn hoành hành, trực tiếp oanh mở một đoạn tường bao, thông sang Phong Quận Đệ Tam.<br><br>Đại hộ pháp lúc này là đang khóc ròng, nhưng, bỗng nhiên nhận ra, mình còn đang thấy sợ, đang thấy run, đang có thể khóc.<br>"]