[" -Ầm !!!-<br><br>-Ầm !!!-<br><br>“ Quốc Vương, chúng ta phải đắc tội ngài rồi !!” Một tên hộ pháp mặt ngồ nghề vô cùng, tốc tai dựng lên, nom không khác gì một đầu hổ núi chuyển sinh.<br><br>Phong La Quốc Quốc Vương không đáp, trên thân còn vương lại một ít vết rách, càng là mấy đạo máu tươi đã bị cắt ra, hắn áo bào rách nát, nhưng, nét mặt sắt đá lộ ra một vẻ cao thượng hơn tất cả, căn bản cái này nguy hiểm tình huống không có cái vị gì làm hắn e sợ.<br><br>Toàn bộ Hoàng Cung, không có lấy một cái thiết bị liên lạc ra ngoại giới, nếu nói có, cũng chỉ có Đại Hoàng Tử Phong Lôi Phong.<br><br>Phong La Quốc Quốc Vương cái chính là muốn thoát khỏi Hoàng Cung, ra ngoài, liên lạc với chính quyền thế giới đến ứng cứu, hơn nữa, hắn nghe tin, hôm nay người chính quyền cũng là có khả năng đến, chắc chắn hắn phải lấy một phen liều tới gặp.<br><br>“ Quốc Vương, đừng làm chúng ta khó, căn bản bọn ta không phải do ngươi thu nạp, chịu ơn chính là Hoàng Tử ơn, nặng tay đó.” Mặt như hổ nam tử nói, mắt lộ ra một vẻ chân chính dã thú cuồng bạo.<br><br>“ Nghịch tử, là mắt ta mù !!” Phong La Quốc Quốc Vương quát lên một tiếng, đay nghiến có, đau đớn có, chung quy là cực kì khó chịu.<br><br>Hắn thân tu vi chính là Đại vị đại viên mãn, kẹt bực này đã được đến 5 năm có hơn, căn bản khoảng cách giữa Đại vị với Linh vị chính là quá sức lớn, cơ duyên không đủ.<br><br>Mấy hộ pháp kia cũng vậy, Đại vị đại viên mãn.<br><br>Nếu như nói Phàm vị lên Tiểu vị khoảng cách là một cái rãnh nước xanh, Tiểu vị lên Đại vị là một cái sông dài hai bờ xa cách, thì, Đại vị lên Linh vị chính là một cái đại dương ngăn trở.<br><br>Xác thực, lên Linh vị, chính là thoát tục lẽ thường, hiếm ai đạt tới.<br><br>Phong La Quốc Quốc Vương nhìn lại, đếm ngót sau lưng 4, 5 tên hộ pháp đang phi hành, thân ảnh có chút quỷ dị, kiểu như bứt tốc mà lên, hoàn toàn giống hình ảnh dã thú phá xích, càng đánh càng hăng.<br><br>Hắn không ham đánh, cùng một cảnh giới, lại là chênh người, lao vào chính là muốn lưỡng bại câu thông.<br><br>“ Hai ngươi, nhanh một chút, chỗ kia nút thắt tóm lấy hắn.” Mặt như hổ nam tử nói ra với hai tên đồng hành.<br><br>“ Được.” Hai tên kia hộ pháp đáp gọn, miệng nghiến lên ken két răng mấy hồi, lao đi. "]