[" “ Ta không có gì để nói.” Sư Tử Chưởng Cung mở miệng.<br><br>“ Ngươi hãy tiêu diệt hắn, việc ngủ đông bọn ta sẽ trợ giúp.” Xử Nữ Chưởng Cung vỗ vai.<br><br>“ Thái Dương Diễm Lệ !!!!” Sư Tử Chưởng Cung vung lên bàn tay, từ đó hiện ra một cái nóng như thiêu đốt hỏa cầu, lớn dần cũng như không gian xung quanh đang tối dần, chìm vào vĩnh dạ, nhưng, không phải đó là do sự nuốt chửng, ngược lại là do cái này Thái Dương Diễm Lệ quá sức sáng, trực tiếp thiêu đốt lên, lấn át tất cả.<br><br>Mặt đất xung quanh Lưu Kim bắt đầu bốc hơi, những giọt cuối cùng của độ ẩm cũng bị đốt lên.<br><br>“ Ta cạn nội công rồi, còn lại nhờ ngươi, tỉ.” Sư Tử Chưởng Cung nói ra.<br><br>-Ù ù ù ù !!! –<br><br>Sử Tử Chưởng Cung nhún tay, ném ra cái này Thái Dương Diễm Lệ, giáng xuống lớn tựa thiên thạch một dạng, có khi còn vượt trội mức độ ấy, một mực nghiền nát Lưu Kim.<br><br>“Nhất Tích Huyết P...”<br><br>“ Chủ nhân, dừng lại, chiêu thức của hắn kì thực không lớn đến vậy, hắn khả năng còn có thao túng không gian, tự mở lớn ra viên hỏa cầu này, nếu giờ mạo hiểm sử dụng dịch chuyển không gian, e là sẽ bị ép chết giữa rìa thế giới !!!!” Huyết Tổ Long gấp gáp gào lên chặn lại.<br><br>“ Bích Huyền Lượng Kiếm !!!” Lưu Kim gọi dậy cái này thần khí.<br><br>“ Chạy đi !!!”<br><br>Bích Huyền Lượng Kiếm tại thời điểm Lưu Kim bước lên, ngay lập tức vút đi, nhanh đến mức để lại một đạo màu máu dư ảnh, trên đó càng là hiện ra từng tia minh văn sáng đến vô cùng.<br><br>“ Cố lên !!!”<br><br>“ Chủ nhân, ta e không chạy nổi, Thái Dương Diễm Lệ này lấn vào không gian, vạn dặm cùng trước mắt có chút không cách nhau là mấy.” Huyết Tổ Long bồn chồn nói.<br><br>“ Không được nhụt chí như vậy, nhanh lên !!” Lưu Kim ra lệnh cho Bích Huyền Lượng Kiếm.<br><br>Thái Dương Diễm Lệ kì lạ thay vẫn đang treo trên bọn hắn đỉnh đầu, vẫn to lớn đến vô song, Lưu Kim bỗng nhiên ngoặt hướng đi, vô cùng tinh tế bẻ lái sang bên phải, nhưng, hắn lướt đi một đoạn dài vẫn không đi hết nửa cái bán kính của cái này thái dương.<br><br>“ Cố lên, trúng cái này chiêu ai đời còn sống được !!!” Lưu Kim gào.<br><br>-Ầm !!!!!-<br><br>Ngay lúc ấy, Thái Dương Diễm Lệ tiếp xúc với mặt đất, bùng lên một đám mãnh liệt lửa cuộn. "]