[" Liền nói lại một hai lần nữa, Lưu Kim cùng quần thần tại Linh Quang Thành tính ra đã ngót được nửa năm. <br><br>Đào Hải Bảo cùng Quản Tống Hiên đã có một cái lớn như vậy công ti du lịch, kì thật ăn chơi có chút quá đà, nhưng, lạ một nỗi, cả hai tên đến giờ vẫn chưa chút nào động vào rượu.<br><br>“ Phách lối thật, không ngờ có kẻ dám tới thách ta một chầu rượu !!” Hoàng Trung ném cái cúp mỏ sang một bên, vỗ đùi nói. <br><br>Hắn nơi này thiên tàng địa bảo, hết đào mỏ lại đến trát tường, quả thực làm ăn tính là rất tốt, thậm chí có thể bắt đầu đầu tư mở rộng. <br><br>Cũng là tốt Lưu Đệ không phụ lòng hắn. <br><br>“ Hoàng Trung tạ vị, tới đây tiếp rượu !!” Một nam ngữ điệu truyền lại. <br><br>“ Ngươi cái đồ não tàn, tiếp rượu là từ dành cho nữ nhân !!!” Hoàng Trung quát lớn. <br><br>“ Hí hí, ta ngược lại là không ngại đâu !!” Ngữ điệu kia hết sức vô sỉ đáp. <br><br>Đào Hải Bảo lúc này bỗng từ trên phi cơ nhảy xuống, xoè ra cái kia xa xỉ đến cực điểm cánh plasma, đáp ngay cạnh Hoàng Trung mà nói:<br><br>“ Hoàng Ca, ngoài kia là Nhật Kinh Nghiệt Thể, hắn muốn tới so ngươi tửu lượng !!”<br><br>Nhật Kinh Nghiệt Thể, ấy là một cái danh xưng kinh động không ít người. <br><br>Nữ nhân nghe thấy, một là khóc ròng, hai là bỏ chạy…<br><br>Nam nhân loại nào mỹ mỹ tuấn tuấn ưa nhìn một chút mà nghe thấy, ngay cả sức dành bú sữa từ thuở bình sinh cũng phải toàn bộ lấy ra mà tẩu thoát. <br><br>Chung quy thiên hạ nhìn vào chiến tích Nhật Kinh Nghiệt Thể này, đều là cay cay mắt, tựa hồ kém chút có thể rút gươm ra, than với trời một câu:<br><br>“ Ai đó…chọc mù mắt ta đi !!!”<br><br>Xác thực, Đào Hải Bảo lần trước có tìm hiểu qua, liền phải bảy bảy bốn chín lần dập đầu nhờ Nguyễn Nam xoá hộ chỗ kia kí ức. <br><br>Dâm, tiện, tửu, sắc, bốn cái này tính cách, nếu hỏi nhân thế ai tiêu biểu nhất, liền chỉ cái này Nhật Kinh Nghiệt Thể đi. <br><br>Đặc biệt dễ tính, ăn bất kể thể loại. <br><br>“ Hoàng Ca, Lưu huynh hắn nhờ ta đi đuổi cái này biến thái đi, nếu lưu lại chốn này quá lâu, e rằng đuổi hết sạch khách !!” "]