[" Huyết giới, đã không biết bao lâu qua đi kể từ thời điểm ấy...<br><br>Thông đạo không tài nào khép lại, Lưu Mẫn đã rõ ràng, chừng nào Quỷ Vương còn tồn tại, thông đạo còn tồn tại, Huyết giới sinh vật còn trào ra ngoài...<br><br>Ccả hai bên đều đã có thương tích nghiêm trọng, nhưng, căn bản là vô cùng kiên cường đối chọi, tất cả phụ vụ lời ích và mục đích của riêng mình, chưa ai ngã ngũ.<br><br>Ceberus trên thân đã có một vết long trảo cực sâu, càng là bị toác ra từng đạo hủy diệt bởi Pandora khả năng, Huyết Tổ Long tình hình không tính là tốt, cánh rồng một bên đã rách toạc, mất đi khả năng bay.<br><br>Nặng nhất là Persephone, trực tiếp bị đánh đến trọng thương, đã ở trong Thiên Địa Tâm thức của Lưu Mẫn để tĩnh dưỡng.<br><br>“ Hồi phục !!” Muse rút lấy chính mình sinh mệnh lực để thi triển chiêu thức này, một lần nữa làm Lưu Mẫn hồi phục đến vẹn toàn không sai không lệch.<br><br>“ Muse, ngươi cớ vì sao phải cố như vậy ??” Lưu Mẫn trong lòng khó hiểu, nhìn sang Muse hết sức yếu ớt nói.<br><br>“ Ngụy Vương, ngài không chỉ là hi vọng của Huyết giới, vạn giới đều dưới tay ngài ngày hôm nay định đoạt, ta dĩ nhiên không thể để ngài gặp chuyện gì.” Muse thở dốc nói ra.<br><br>Lưu Mẫn thoáng ngưng cao lên lông mày, thở dài một hơi, lấy lại chiến ý, trong mắt lộ ra đanh thép cùng mãnh liệt !!<br><br>“ Huyết Long Quyền – Vạn Thủ !!!” Hắn gào lên, toàn thân căng cứng vận chuyển huyết lưu.<br><br>Lưu Mẫn lúc này đã rơi vào cực hạn rồi, không còn có thể cảm thấy huyết lưu nữa, căn bản đã nhanh đến khó lường, nhanh đến mức hắn chưa từng đạt đến.<br><br>Chí ít tim lúc này đập 1000 lần một phút...<br><br>Vạn Thủ, đúng như tên gọi, mạnh mẽ như Huyết Long Quyền, tốc độ lại như phân thân một dạng, xung quanh hiện lên vô ngần ảo ảnh dư ảnh của đòn đánh đi ra, chặn thành cả một bức vĩ đại mà dày đặc tường thành trước mặt Quỷ Vương.<br><br>Huyết Long Quyền Vạn Thủ phiên bản toàn bộ găm trên người Quỷ Vương, từng quyền đều ẩn chứa xé rách không gian lực lượng, mỗi cái thu tay đều để lại một lớp sóng năng lượng đánh ngược ra ngoài, tất cả tấu thành một cơn liên miên chấn động không gian, nhiều không đếm hết thực thể trôi nổi bị ép đến nát.<br><br>Quỷ Vương thân thể còn bị oanh nặng hơn đạn bắn, mỗi quyền của Lưu Kim mấy năm trước đã ở mức trên trăm cân, lúc này có Huyết Vương Bào gia trì, Hắc Kim gia trì, Huyết Luyện Cảnh đỉnh phong lực lượng gia trì, Nộ Hộ Huyết Pháp tầng thứ 50 gia trì, hoàn toàn một quyền có thể tương đướng với núi đè. "]