[" “ Haizz, tính ra Quang Thánh Rido làm việc cũng được, thành công dẫn dụ ngươi tới đây.” Một tên áo màu đỏ lửa khoát tay nói ra.<br><br>Lưu Kim dừng lại, liền lấy định thần một điểm suy nghĩ, chẳng nhẽ tất cả đều nằm trong tầm kiểm soát của đối phương. Hắn bây giờ chính là một trong cao nhất truy nã tại Tử Sắc Giáo Phái nội bộ, đối với Noz Á Quốc cùng Bata thất tộc cũng là đắc tội qua, nhưng tuyệt đối không ngờ tới Kim Lân chiến đoàn cái dạng này muốn mình.<br><br>“ Các ngươi kế hoạch liền là sai đi, để trả giá cho điều đó, xin nhẹ mấy cái mạng !!”<br><br>Lưu Kim triệu hồi Thiên Hoàng Kim Bổng, đang định đánh tới liền khựng lại, trong tay cảm giác từng điểm nhẹ đi, hắn nhìn sang thấy bản thân thần khí đang dần tan rã, hoá thành một đạo Hoàng Kim bụi bay về hướng Kim Lân chiến đoàn bay. Một nữ tử đeo sau lưng một loạt những kiếm tay đang vung ra đón lấy đám kim bụi ấy, cười cợt nhìn hắn, lớn tiếng trào phúng:<br><br>“ Ta là Ngự Kim Sư, cái trò kim khiển đối với ta, ngươi chỉ là ba tuổi hài đồng !!’<br><br>Nàng dứt lời, nhẹ như không điều khiển kiếm sau lưng rút ra, nhằm hướng hắn mà phi tới. Phi kiếm trong không gian rít lên rẽ gió, liên hồi đảo qua đảo lại, đem Lưu Kim làm săn lùng mục tiêu, nhanh đến mức có chút đan vào nhau đầy hỗn loạn. Hắn giờ là mất hoàn toàn mất kim khiển năng lực, đối đầu tay không tấc sắt thế này quả thực là không thể kéo dài. <br><br>Lưu Kim lấy đà liên tục nhảy từ bên này sang bên kia, quỹ đạo bất phân, hắn cũng nghiệm ra, phi kiếm nhanh rõ ràng là rất vượt trội, nhưng chỉ là người điều khiển không đủ phản xạ để quan sát hắn hành động, chỉ cần căn chỉnh một điểm liền có thể phản công.<br><br>Mấy gia hoả kia đều tự mãn cười cợt, bỗng thấy Lưu Kim trên tay loé lên thanh quang, dần tụ lại một khối điện tích lít nhít, hắn vận Miêu Chi Tẩu cùng Thanh Long Du, tốc độ so với phi kiếm còn muốn hơn, lao lên tung Lôi Long Quyền.<br><br>Hắn chiêu thức này, hiện đang là mạnh nhất huỷ diệt tính, tự tin có thể đốt tới xương Kim Lân chiến đoàn mấy tên. Lại một vang vang quỷ dị tiếng cười xuất hiện, nam tử áo xanh bước lên phía trước, cứ như vậy hút đi hết thảy những lít nhít cuồng bạo tia điện trên tay Lưu Kim.<br><br>“ Gia hoả này…Ngự Lôi Sư ??”<br><br>Lôi Long Quyền triệt để mất đi uy lực, Lưu Kim sắc mặt biến đi, lông mày khoá chặt, đành tung bù vào một Huyết Long Quyền, đem một tên đánh bục máu, tên trúng đòn ngã ra sàn, tiếp tới văng ra mấy mét. Nam tử kia mồm ho vài ngụm máu, liền là rất nhanh đứng dậy, cười như vô sự. "]