[" Linh Linh lên tiếng:<br><br>\" Ta là Bạch Tiểu Linh, lúc trước đã gọi điện cho ngươi, đang mang tiền thuê mỏ tới đây !!!\"<br><br>\" Bao nhiêu ???\" Hoàng Trung bước ra từ khe đá, toàn thân to lớn, chiều ngang cơ bắp đều phải đạt cỡ một cái đồng hồ, gân chạy chi chít, da loang lổ những vết bụi bám.<br><br>\" 50 nghìn đô!\" Linh Linh nén cái sợ hãi, đáp lại kẻ râu ria xùm xuề kia.<br><br>\" Rồi, đúng hợp đồng, ta cũng không bắt bẻ thêm.\" Hoàng Trung vuốt vuốt bộ râu đen trắng lẫn lộn, ngồi phịch xuống một tảng đá mà nói.<br><br>\" Đại thúc, bọn ta là học sinh, theo bài tập đi thăm khoáng mỏ tìm loại vật liệu trong suốt mà lại có thể tán thành bột, không biết ngươi có thể chỉ được không? \" Lưu Kim cũng là một kẻ lươn lẹo, biết rằng nói thẳng bản thân tìm Hỗn Kim sẽ bị đòi thêm tiền, cứ dùng cái chức học sinh để hỏi vậy.<br><br>\" Hừm, ta cũng có thấy, nhặt về đang để chỗ kia, còn nếu muốn tìm thêm thì qua bên đây, tự nhặt !!!\" Hoàng Trung nhấc cái cuốc mỏ nặng nề lên, văng một nhát dứt khoát vào vách đá, kêu ầm lên. Lại theo chỗ vừa mở tiến lên, liên tục giáng vào đá, tiếng kêu san sát. Đá vụn rơi tả tơi, không gian ngập bụi, xua đi để lại một khoảng trống lớn.<br><br>Lưu Kim sững sờ, hắn nhìn lại cái cuốc kia, phải nặng tới trăm cân, vậy mà vung dễ dàng đến khó tin, hơn nữa uy lực lại khủng bố như vậy mới hỏi:<br><br>\" Đại thúc, ngươi tập môn phái nào vậy, sao có thể có thể lực khủng bố đến thế !!!\"<br><br>\" Ta năm nay cũng gọi là hơn 40 tuổi, chưa từng tập qua chút võ thuật nào, chỉ là nghề nghiệp đòi hỏi, bắt buộc phải đáp ứng !!\" Hoàng Trung đáp lại, giọng hết sức thẳng thắn.<br><br>Lưu Kim thực vẫn còn nghi ngờ, thợ mỏ cùng lắm hơn người một chút cơ bắp, không tài nào đạt tới cái điểm toàn thân như toà núi, lớn đến cỡ bộ giáp của Alex như Hoàng Trung đây. Hắn hỏi lại:<br><br>\" Vậy, ngươi làm cách nào để tập luyện cho đạt cái yêu cầu nghề nghiệp này ??\" Lưu Kim hỏi tiếp. <br><br>\" Hừ, cha ta từ lúc ta còn đang học tiểu học đã bắt cầm cuốc, đập đá, ông dặn ta cứ mỗi năm cuốc phải tăng lên 5 cân, ta cứ theo đó mà làm thôi !\"<br><br>\" Vậy bây giờ bao nhiêu cân ?\" Linh Linh cũng không giấu được hiếu kì.<br><br>\" 215 cân !!!\" Hoàng Trung lớn giọng, rồi cười hề hề khi thấy hai cái học sinh yếu đuối kia đứng hình.<br>"]