[" Lưu Mẫn thông qua Phương Thiên Chi Nhãn có thể thấu đạt tất sinh vật sống trạng thái, cường thịnh hay yếu nhược, xa hay gần, ngay cả nó bóng dáng ra sao hắn đều có thể nhìn rõ.<br><br>“ Cái kia mạnh bạo hẳn là Cupid đi, đang chạy sấp măt người này là Nguyễn Nam mấy vị không sai.” Lưu Mẫn nói ra.<br><br>Thu lại Phương Thiên Chi Nhãn, hắn lên đường truy sát cái kia thần.<br><br>Không mất mấy lâu cưỡi Bích Huyền Lượng Kiếm, Lưu Mẫn đã thấy một nam tử Châu Âu cổ phục hở hang vô cùng tại nơi kia hành hạ Nguyễn Nam đám người.<br><br>“ Thử lấy một chút cường lực của cái này thân thể xem.” Lưu Mẫn nói ra, Bích Huyền Lượng Kiếm vác lên vai lao thẳng đến Cupid vị trí.<br><br>-Bạch !!!-<br><br>Cupid nháy mắt nhận ra, giương lên chính mình cung thần, bắn một chưởng đẩy bay đi Bích Huyền Lượng Kiếm.<br><br>“ Không tệ.” Lưu Mẫn cảm thán.<br><br>“ Mỹ nữ, ngươi là từ đâu bước ra, không cần thiết phải vì bọn này bảo hộ hay gì cả, chỉ cần theo ta, khoái lạc sẽ là không thể đong đếm cho hết.” Cupid tròn mắt nhìn Lưu Mẫn, lộ ra một cái tà dâm nụ cười, nói.<br><br>Lưu Mẫn toàn thân rét lạnh !<br><br>“ Hừ, hỗn đản nam, ngươi là một cái không có liêm sỉ người !” Lưu Mẫn mắng, lao đến cầm Bích Huyền Lượng Kiếm chém xuống.<br><br>-Bạch !!!-<br><br>Cupid một lần nữa bắn bay đòn kia kiếm bổ.<br><br>“ Mây ngươi khi chiến đấu có bị tức ngực không, ta quán tính vung kiếm đều loạn cả lên rồi, hai cái này núi cứ liên tục rung động a, khắc phục thế nào ??” Lưu Mân thở dốc, nhìn vào Thiên Địa Tâm Thức bên trong hỏi năm cái thuộc hạ.<br><br>“ Bẩm, hạ thần mới đản sinh, chưa bao giờ kinh qua chiến đấu, không thể cho ngài cái gì lời khuyên.” Năm cái thuộc hạ cung kính đáp.<br><br>“ Ài, thực sự đánh trận với hai tòa núi thế này quá sức khó, giờ mới thấy nữ nhân khổ a !” Lưu Mẫn cười khổ cảm thán.<br><br>“ Pandora, Hủy Diệt Chi Nhãn !!” Lưu Mẫn không có ý định đánh nữa, trực tiếp sử dụng nhãn lực của Pandora đến công kích. Hắn đôi đồng tử co vào thành hình vuông, xoay ngang ra, trông qua như long lanh khối lập phương một dạng.<br><br>“ Cái vẹo gì ?!?” Cupid ngớ người ra, phảng phất không tin Lưu Mẫn có bậc này thần thông.<br><br>Xèo xèo âm thanh bốc lên, Cupid nhìn lại mình y phục, trực tiếp bị oanh nổ một vết lớn trên cơ thể, không còn chút nào khí lực tiếp tục. Hắn khụy xuống, đến cùng vẫn không tin được vì sao mình như vậy bại trận.<br>"]