[" Lưu Kim choàng tỉnh, nhìn xung quanh một chút, ngoài phát hiện bản thân đang trong phòng bệnh, còn có một nữ nhân mặc quân phục ngồi cạnh, hắn ngồi dậy vươn vai, hỏi:<br><br>\" Tỉ tỉ, sao ta lại ở đây ???\"<br><br>Hắn có một thói quen, cứ ai vừa tuyệt sắc, vừa trẻ, hắn sẽ gọi bằng tỉ, tựa như Linh Linh vậy.<br><br>Nữ nhân kia chưa đáp, nàng đứng dậy, đến xem màn hình đầy thông số sức khoẻ của hắn, bấm bấm một lúc rồi mới nói:<br><br>\" Ngươi nơi này ngủ hai hôm rồi, đây là trụ sở quân khu, Nguyễn Nam bộ trưởng tới thăm ngươi suốt, do muốn gặp hắn bàn chuyện nên ta ngồi đây đợi. \"<br><br>Nói dứt lời, Lưu Kim đang suy tính đáp ra sao, liền thấy cửa bật mở, Nguyễn Nam bước vào, nói lớn tiếng:<br><br>\" Long Tử tỉnh rồi hả, có Phụng Tử và Ưng Tử ở ngoài mới cùng ta bàn chuyện, hãy để mời vào luôn. \"<br><br>\" Hai người ấy vốn rất bận, vào thăm ta chỉ tổ mất thời gian thôi...\" Lưu Kim nói là nói vậy, kì thực là muốn xem nữ nhân kia muốn gặp Nguyễn Nam nói chuyện gì. <br><br>\" Vậy được, Dương Liễu tới đây có việc gì ?\" Nguyễn Nam quay sang quân phục nữ nhân nói, nàng ngay lập tức đứng dậy hành lễ rồi mở máy tính lên, chiếu một hình chiếu ba chiều, nói:<br><br>\" Thưa bộ trưởng, đây là Ô Xích Lang, đột biến lang do ta nuôi dưỡng, trí thông minh cao, khả năng dò đường còn tốt hơn lang quân đội rất nhiều, xin được cấp mấy suất lồng ấp, để ta nuôi thêm, nếu nhanh có thể kịp sai chúng đi cướp thuốc giải của Noz Á Quốc !!!\"<br><br>\" Không, người còn không làm được, huống chi là lang !!!\" Nguyễn Nam bộ trưởng đáp lại.<br><br>\" Bộ trưởng, Noz Á Quốc thuốc chống đông máu muốn nghiên cứu ra thuốc giải còn mất quá lâu, e rằng lúc đó người nhiễm đều đã chết cả !!!\" Dương Liễu nhấn giọng.<br><br>\" Nguyễn Nam, cho ta hỏi, hôm trước đặc nhiệm chính phủ lấy máu ta, cũng nói sẽ bào chế được huyết thanh, sao còn phải đi cướp.\" Lưu Kim ngồi trên giường bệnh, tròn mắt hỏi.<br><br>\" Ngươi đúng là dũng phu, huyết thanh chế ra vaccine ngừa, còn ta tìm là tìm thuốc giải !!!\" Dương Liễu đương cơn nóng, quay sang mắng Lưu Kim.<br><br>Huyết thanh....<br><br>Vaccine....<br><br>Thuốc giải...<br><br>Lưu Kim thầm nghĩ, nàng nói mình có hiểu gì đâu mà phải cãi lại....<br><br>Nguyễn Nam bộ trưởng quay sang trừng mắt với Dương Liễu, vốn hắn đã cao hơn nàng một cái đầu, giờ thế này lại càng đáng sợ hơn. Nguyễn Nam nghĩ, Lưu Kim hắn ta mạnh mẽ đánh đuổi quân địch, cùng hắn sát cánh chiến đấu, đâu đến lượt một tiểu thiên tài lên mặt.<br><br>Dương Liễu vẫn cố, lấy hơi định nói, liền bị Nguyễn Nam chặn họng: "]