[" Cái này giải đấu mỗi năm thí sinh càng đông, liền để hiện nay có đến hơn 200 đầu. Giải cũng vì đó mà kéo dài, dự kiến hơn một năm. <br><br>Người ta nhiều lần kiến nghị rằng đấu một lần nên để hai trận, nhưng, bất quá như vậy túi tiền nhiều người sẽ cạn sạch vào mấy mảnh cược kia. <br><br>Lưu Kim cùng Linh Linh không chỉ để ý mỗi trận đấu của hắn, cũng đi tìm hiểu rất nhiều, chọn đối thủ nào mạnh hơn để nói xấu, áp dụng một cái tương tự chiến thuật mà kiếm tiền.<br><br>Như vậy, cứ trước mỗi trận đấu mấy ngày, người ta thường thấy hai thanh niên mũ trùm đi phát tờ rơi, đi nói chuyện rất lớn giọng về thí sinh. Họ còn thấy có một mỹ nhân tuyệt sắc thi thoảng tham gia nói chuyện, khiến cho câu nào câu nấy đều có sức thuyết phục. <br><br>Linh Linh, Lưu Kim, Đào Hải Bảo lao động suốt như vậy thực không đáng mấy cật lực. Bọn hắn làm việc có một năm mà đã sánh ngang với cả đoàn công nhân cày cuốc. Sương sương theo Linh Linh thống kê, tổng thu nhập hiện đạt 7 triệu đô. <br><br>Nói cho nó dễ, Lưu Kim một bữa ăn trong trường mất 10 đô, một tháng nội trú mất 500 đô, cùng Linh Linh đi mua đồ một lần mất 10 nghìn đô, Đào Hải Bảo hiện đại nhất phi cơ 8,5 triệu đô. <br><br>Linh Linh tuy là một đại tiểu thư, cha nàng cũng không phải keo kiệt, chỉ là nàng vốn thích tự lập, luôn rất hào hứng trong kinh doanh sự tình, ưa cầm trên tay bản thân tài chính, bản thân công sức. <br><br>Bọn hắn cũng rất chi là hiểu biết, bí danh liên tục đổi, tránh để người khác nhận ra ý đồ. <br><br>Lưu Kim đánh đấm hơn 1 năm nay lần nào cũng tấu hài, gây vô số ức chế, anti-fan không ít lần viết đơn xin đuổi Lưu Kim khỏi giải, bất quá thế là trái lệ. <br><br>Nhưng, tự nhiên lại có một đội chuyên cổ vũ Lưu Kim, bọn hắn mỗi khi thấy Lưu Kim vờ ngã liền nổi trống, tránh được đòn liền hát vang. Bọn này vốn là mấy người nghèo, nhìn thấy cái nào Lưu Kim trận đấu cũng đều rút hầu bao của mấy kẻ có tiền, liền vô cùng vui sướng. <br><br>Mưa dần thấm đá, nhiều kẻ cũng ngờ, quay sang đặt cược cho Lưu Kim, khiến cái tỉ lệ cược ngày càng bất lợi cho Linh Linh. Lưu Kim liền cố tình thua hai trận, sau muốn tiếp tục leo giải phải đánh thắng năm trận tiếp theo, không những đẩy tỉ lệ cược chênh lệch vô cùng mà còn kiếm thêm vài trận tiền nữa.<br><br>.........<br><br>Linh Linh bước vào trong nàng dinh thự, hướng phòng khách đi tới. Nàng thả mình xuống sofa êm ái, cầm lớn xấp tiền đếm lại. Bạch Hiếu Quân nhìn nàng, hắn về cái này sự tình hơn một năm nay thấy nhiều rồi, không lấy làm lạ. <br><br>Hắn chỉ là thắc mắc, hắn ở độ tuổi tiểu nữ hắn đang, cả năm làm thêm kiếm cũng bằng nàng một bữa, thấy thật xấu hổ. Ái nữ khởi nghiệp, thật kinh khủng a !!! "]