[" Lưu Kim cùng Luna song hành, đến sát nơi Bata thất tộc tụ tập đào hầm, chỉ thấy hì hục những người chuyển đất đá lên trên mặt đất, nhiều đến mức đắp thành một cái gò lớn, Lưu Kim thấy có gì sai sai, mở miệng:<br><br>“ Ngươi lúc trước có phải đã đếm nhầm ? Lũ dưới kia chí ít cũng 50 tên.”<br><br>“ Kĩ năng của ta qua bao năm tôi luyện chắc chắn không thể sai, bọn chúng mặc trang phục khác, hẳn là mới được bồ sung.”<br><br>Lưu Kim quay lại xác nhận, kì thực thấy có hai kẻ đang khua roi chỉ huy, đúng như nàng nói lúc trước. Hai tên kia mặc áo phông xanh nước, có phần hơi xỉn đi vì mồ hôi, cơ bắp gồ lên từng mảng, thậm chí gân nổi cũng có thể nhìn thấy qua lớp áo. <br><br>Roi bọn chúng vút trong không khí nghe vang như dương cầm, vô tình chạm phải một thân cây liền cũng khiến tán lá rung dữ dội. <br><br>Nói về võ thuật, phải gọi là công thủ phương pháp vô biên, gặp phải cái thứ roi quật này, trúng đòn chắc gãy xương, muốn tấn công cũng không nổi trước cái gắt gao xoay vòng ấy. <br><br>Lưu Kim đâm ra khó, đánh sao cho lại mấy tên này, phải chăng cái giáp năng lượng kia còn thì tốt biết bao. <br><br>Cũng trách tên này, lần đó bật quá lâu đến kiệt năng lượng, mà cái đặc biệt thắt lưng ấy đâu có dùng nguyên liêu thường để nạp, phải nhờ đến Dương Liễu tìm hiểu, đến giờ vẫn chưa xong. <br><br>Bọn chuyển đất kia nhanh chóng rút hết lên bề mặt, đứng đông như một cái tiểu công ti, xét suy một lúc, hẳn là cái kiến trúc bên dưới rất lớn đi. <br><br>Hai tên lực điền đó chỉ ra mấy kẻ mặc áo xanh nữa, bắt cầm đèn đóm đi trước soi đường vào. <br><br>“ Ta thấy giờ nếu đợi bọn chúng vào rồi lén đi theo, rất có khả năng sập bẫy, còn nếu như đợi bọn chúng lấy được cổ vật ra mới đánh, sẽ phải đối đầu với cả đại quân kia.” Luna nói. <br><br>Nàng về học thuật chẳng đáng nhắc tới, tuy vậy về mấy đề mục hiểm ác thâm độc, có thể xưng là hiểu biết rộng. <br><br>Lưu Kim gật gù, nói:<br><br>“ Ta thấy đám kia lao động gượng ép, không hào hứng như bọn áo xanh, có lẽ có ẩn tình. Ngươi làm nữ nhân, nói gì cũng dễ, nên xuống kiếm một điểm thông tin.”<br><br>Luna cho là phải, lẩn rất nhanh vào hàng ngũ bọn kia, nghe được một chút:<br>"]