[" “ Đạo sư, có biến !!” Louisa hổn hển chạy vào phòng Lưu Kim, ngực chập chùng từng nhịp rõ ràng. <br><br>“ Làm sao ??” Lưu Kim có chút hoảng, hắn là chưa từng thấy Louisa phản ứng đến mức này. <br><br>“ Có một tiểu quốc hướng chúng ta khiêu chiến !!”<br><br>“?!?!”<br><br>Louisa là Hưng Ngoại Chư Hầu, việc thế giới thời cuộc đều được nàng nắm bắt, lần này quả thực có một cái hoạ lớn. <br><br>“ Có cách nào né tránh không ??” Lưu Kim vẫn đặt tính mạng bách tính lên trên, chưa hỏi tình hình, chỉ hỏi giải pháp. <br><br>Louisa trong mắt loé lên một tia đồng tình, nói:<br><br>“ Bọn chúng là Phong La Quốc, thuộc quyền chưởng quản của một thế hệ quý tộc, đối với chính quyền thế giới là một cái hùng hậu quân đội có thể điều động. <br><br>Nói cách khác, chúng cung cấp lính đánh thuê cho thế giới. <br><br>Cái kia Nhật Kinh Nghiệt Thể ái nam ái nữ cũng là một trong lãnh đạo của Phong La Quốc. <br><br>Nếu chúng ta chấp nhận hiệp ước bất bình đẳng, nhường cho chúng ghế Phó Thành Chủ, đóng cửa cảng, đóng cửa sân bay, hạn chế giao thương, liền bọn chúng sẽ rút quân về. <br><br>Đạo sư, ngươi tính sao ??” <br><br>Lưu Kim trầm tư, quả thực những cái điều kiện này giống như siêu bất bình đẳng thì đúng hơn, nếu làm theo, không khác gì tự bóp chết chính thành phố này, liền hỏi tiếp:<br><br>“ Lý do bọn chúng khởi binh ??”<br><br>“ Phong La Quốc toạ lạc trên cổ tích người Maya, thường thường số lượng du khách cùng các hoạt động giao thương thảo dược đều rất nhộn nhịp, nhưng, giờ có chút ảm đạm, à không, suy giảm rất nhiều. <br><br>Hệ thống thiên không khí cầu, lấy Tổ Mẫu Khí Cầu của Tinh muội làm trung tâm, lúc này đang từng bước leo lên bảng xếp hạng địa điểm không tới không được của thế giới, du khách cũng càng lúc càng đổ về Linh Quang Thành. <br><br>Với khả năng ươm giống nghịch thiên của Liễu muội cùng điều kiện khí hậu nơi này, các loại kì hoa dị thảo, hiếm thấy thảo dược đều được phục dựng, có thể trồng lên, càng là chất lượng hảo hạng, giá thành cực cao. <br><br>Đãi ngộ thiên nhiên và tour du lịch ngắn ngày, thậm chí trong ngày của Đào Hải Bảo và Quản Tống Hiên đã thay đổi góc nhìn của người đi biển, họ hoàn toàn có thể tấp vào thành, ăn chơi đến chiều lại kéo tàu đi, hết sức nhộn nhịp. <br><br>Một nơi an toàn mà tĩnh lặng nên thơ, tựa như tách biệt với thế loạn bên ngoài như Linh Quang Thành này, hoàn toàn choán đi vị trí giao thương của Phong La Quốc. <br><br>Bọn chúng muốn lấy lại nguồn khách, sẽ đánh đổ quyền thành chủ của ngươi, sau đó liền lệnh cho xoá tên Linh Quang Thành trên bản đồ !!”<br>"]