[" Lưu Kim thi đấu ở cấp trường giải, vốn là không có cái cược sự tình, nhưng nay vươn lên cái thanh niên giải này, hắn ta rõ ràng về một cái kinh doanh cơ hội.<br><br>Đặt cược, vòng đầu tiên của giải vốn là may rủi, người ta không xét quá nhiều thứ, bất quá từ sau đó, liền tất thảy đều có suy tính.<br><br>Đối kháng đấu chiến chia làm hai phe, cá cược đồng dạng. Tổng số tiền hai phe sẽ hình thành một cái tỉ lệ. Tỉ lệ này coi như một cái biểu trưng cho khả năng chiến thắng, cũng là quyết định số tiền người cược sẽ nhận lại.<br><br>Ví dụ như sau...<br><br>Trận đấu này có A và B là hai thí sinh.<br><br>Nhân vật A được một kẻ nào đó tung hảo nhận xét, liền là thuyết phục hơn, nhân được 3 đồng tổng tiền cược.<br><br>Nhân vật B bị đánh giá là ăn may, liền chỉ nhận được 1 đồng tổng tiền cược.<br><br>Hình thành một cái tỉ lệ rằng A / B = 3/1.<br><br>Như vậy, nếu A thắng, tiền nhận về của một kẻ đặt cho A sẽ tăng thêm một phần ba.<br><br>Còn nếu B thắng, tiền thưởng của một kẻ đặt cho B sẽ gấp 3 số tiền ban đầu !!!<br><br>Lưu Kim cùng Đào Hải Bảo mặc áo trùm đầu đi vào một khu đông đúc, bất kể gặp hàng quán nào đều nói:<br><br>“ Lưu Kim tên top 2 đầu vào thanh niên giải đấu kia kì thực do lỗi máy, thực lực còn không đáng được nhận cơ !”<br><br>“ Lưu Kim hắn ta cũng là may mắn, giờ đặt cược vào hắn không khác ném tiền vào lửa ! “<br><br>“Các ngươi làm gì phải suy tư, việc không đặt cho tên này tính làm hiển nhiên đi !”<br><br>\" Thực sự nên hợp lại viết một cái tiểu thông báo, tránh cho bà con một cái sai lầm !\"<br><br>....<br><br>Đào Hải Bảo ban đầu còn băn khoăn, sau đó Lưu Kim mới bảo hắn:<br><br>“ Chúng ta như vậy gọi là giương đông kích tây, làm cho tiền thưởng đổ hết về đối thủ của ta ! “<br><br>“ Thì ... sao ??? “ Đào Hải Bảo vẫn là không thể hiểu.<br><br>“ Tiểu Bảo, ngươi nghĩ ta có thua không ? “<br><br>“ Không, ít nhất không phải vòng đầu này ! “ Đào Hải Bảo trước giờ vẫn luôn tin tưởng Lưu Kim thực lực.<br><br>“ Đúng, vậy ta thắng tức ai cược cho ta sẽ được tiền đúng không ? “<br><br>“ Đúng, nhưng nếu tiếp tục như này, hẳn không ai đặt cho ngươi đâu, Lưu huynh ! “<br>"]