[" “ Ta phải làm gì ??” Lưu Kim hỏi.<br><br>“ Khà, ngươi có hay không tham gia đã.” Nguyễn Nam cười, đáp lại.<br><br>“ Có, ta không ham mấy cái này công pháp làm gì, cứ việc để như trước đây liền tốt.” Lưu Kim gật gật cái đầu.<br><br>Hắn hiểu rõ, lúc này bản thân còn sử dụng được một chút thần thông đều là của bố thí, đóng lại phong ấn thiên địa linh khí, mọi thứ liền quay lại như xưa, không có chút nào gọi là đặc sắc tu vi, cố gắng tu hành đều sẽ bị hủy.<br><br>“ Ngươi hiểu được vấn đề này, cũng là rất tốt.” Nguyễn Nam có lời khen.<br><br>“ Khoan đã, các ngươi nói sẽ mất hoàn toàn hiện giờ tu vi ??” Một nam tử lạ mặt nói.<br><br>“ Đúng vậy, nếu như đóng lại hoàn toàn, ngay cả một chút linh khí cũng không thoát ra, liền là các ngươi phải dựa vào bảo thạch liên tục đập vỡ mới có linh khí để sử dụng. “ Nguyễn Nam đáp.<br><br>Bậc xa xưa, như Lê Lợi cùng Trần Quốc Tuấn hai vị này, tu luyện ở thời điểm thiên địa linh khí không có chút nào tồn tại, hoàn toàn dựa vào nhọc công đi kiếm bảo thạch về đập lấy tu vi tăng tiến, ý chí vượt khó quá sức kinh thiên, đạt đến cảnh giới cực cùng cực tận như vậy.<br><br>“ Ta phản đối, bao nhiêu công sức ta tu luyện xong tự ta đi phá bỏ sao !!!” Nam tử khi nãy gào lên.<br><br>“ Tầm thường, ngươi đúng là không biết nghĩ, bây giờ đối mặt với một thế lực siêu cường như vậy, ngươi ngay cả hơi tàn giãy chết cũng chưa chắc có nổi, liền vậy cũng muốn so đo ??” Lưu Kim quăng ra một câu.<br><br>“ Lưu thành chủ, ngươi tu vi so ra với ta chính là kém cỏi, đừng suy bụng ta ra bụng người !!” Nam tử kia đáp.<br><br>“ Vô năng, hỏi Phong Lôi Phong đi, xem Linh vị như hắn cảm thấy thế nào về mấy kẻ kia cao tầng ??” Lưu Kim hất hàm về phía Phong Lôi Phong đang rúm ró.<br><br>“ Đừng, đừng hỏi ta !!” Phong Lôi Phong nghe giọng Lưu Kim liền rét lạnh một trận, nói ra hoảng sợ.<br><br>“ Phong Lôi Phong so ra với ta vẫn yếu !!” Nam tử lạ mặt quát lên.<br><br>“ Chu Tấn Khang, ngươi đừng có làm càn !!” Nguyễn Nam hừ một tiếng trấn áp.<br><br>Lưu Kim nghe được danh tự này, ngược lại thấy có chút quen quen...<br><br>Chu Tấn Khang ??<br><br>Không phải thiếu gia nhà giàu khi xưa muốn theo đuổi Linh Linh sao ?? "]