[" “ Ừm, nếu vậy cũng không tệ, trời dù sao cũng đã khuya, ta đưa ngươi đi nghỉ…” Lưu Kim nói. <br><br>“ Kẻng chưa tới, ăn ta, ta giết.” Linh Linh trừng mắt. <br><br>“ Nha nha…” Hắn cười trừ, bế xốc nàng dậy, cứ thế mà mang đi. <br><br>………<br><br>“ Công chúa, ở Phong Quận Đệ Tứ xuất hiện một đám cường giả đánh vào, hiện đã sắp đả đảo chính quyền rồi !!!”<br><br>“ Khốn kiếp, các Phong Quận khác làm ngơ sao ??!” Phong Thục Cơ nổi cáu. <br><br>“ Bẩm, cơ chế ngăn chặn địch tấn công không hiểu vì sao đã bị kích hoạt, đem tất cả Phong Quận ngăn cách với Phong Quận Đệ Tứ, e rằng đến hơn tuần mới có thể lại mở ra.”<br><br>Phong La Quốc là chiến tranh chi quốc, hệ thống phòng thủ vững chãi, thô sơ mà hiệu quả, tiếc là lần này bị gậy ông đập lưng ông. <br><br>“ Trong thành còn có ai có thể thủ hộ ??” Phong Thục Cơ nôn nóng hỏi. <br><br>“ Bẩm, Đại hộ pháp thu được bảo vật đang bế quan, e rằng không ra, nếu vậy trong thành ngay cả một kẻ cũng không thể chọi.” <br><br>“ Triệu Yêu Lai, ngươi đặt cho ta một cái phương án !!” Nàng quát lên. <br><br>Triệu Yêu Lai không ngồi, chỉ đơn thuần tựa vai vào cái kia xà trượng, vắt vẻo một dáng điệu tiểu nhân hết sức. <br><br>“ Ta nghĩ đó là người của Linh Quang Thành.”<br><br>“ Nói láo, bọn chúng bị vây cỡ nào, bao nhiêu con ruồi ra khỏi thành ta muốn đếm cũng đếm được !!!” Phong Thục Cơ khoát tay. <br><br>“ Vậy là bọn chúng thoát ra từ trước khi ta đến vây.” Triệu Yêu Lai sắc mặt không đổi, đáp. <br><br>“ Cái này càng là không có lý, lúc tiến quân ta đã triệt để chọn hướng đi tốt, vây lấy toàn bộ mặt phẳng địa hình, chúng muốn tránh ta mà chạy liền phải leo qua một cái đại sơn, cho dù leo được cũng chắc chắn bị quân ta phát giác !!!” <br><br>“ Linh Quanh Thành đếm không xuể nhân tài tuyệt thế, leo khỏi cũng không tính làm bất khả thi, hơn nữa, ta nghĩ Lưu Kim lúc đầu ra cự chúng ta chính là để giương đông cho lũ kia kích tây.” Triệu Yêu Lai vung xà trượng, vẽ trên nền đất một cái sơ đồ. <br><br>Trong sơ đồ ấy, Linh Quang Thành hiện lên với tám cửa ô, bên này đại quân Phong La Quốc, bên kia Lưu Kim một người Nộ Vũ Giao Long. "]