{"name":"Tóc Mây Thêm Hương","folder":"tocmaythemhuong","tacGia":"Cuồng Thượng Gia Cuồng","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Văn án:<br><br>Thế tử Bắc Trấn Hàn Lâm Phong, ở chốn kinh thành đã là một trò cười của đám vương hầu, lại cưới một nữ nhi bị mù của một thương gia làm chính thê, từ đó cam chịu, hành vi càng thêm phóng thúng.<br><br>Bệ hạ chỉ vào Hàn Lâm Phong đang mơ mơ màng màng trên yến tiệc, nói: \"Xưa có An Lạc công chúa vui đến quên cả trời đất, nay có kẻ này là gỗ mục không thể chạm khắc được.\"<br><br>Một đám mê muội Thế tử ở kinh thành đồng tình lên án mạnh mẽ: Đáng hận thay cho Thế tử gia phong lưu phóng khoáng mà lại bị một nữ tử mù tính toán, thành tựu như vậy mà nhân duyên lại không tương xứng!<br><br>Đám phụ tá Thế tử nhao nhao rơi lệ: Tiểu chủ công! Ngài vì cơ đồ mà nằm gai nếm mật, thế nhưng lại còn phải chịu đựng khuất nhục cỡ này! Là chúng thần vô năng, không thể phân ưu cùng tiểu chủ!<br><br>Manh nữ Tô Lạc Vân: Ừm... Xin mọi người đừng nên kích động, ta và Thế tử cũng chỉ là mua bán qua lại theo nhu cầu, đợi đến ngày ngài ấy đại triển hoành đồ*, ta sẽ tự giác nhận hưu thư rời đi.<br><br><em>*Đại triển hoành đồ&nbsp;大展宏图:&nbsp;cơ đồ mở rộng, sự nghiệp phát triển hưng thịnh.</em><br><br>Chỉ là không nghĩ tới, nam nhân nàng được gả lại tài giỏi như thế! Lúc phụ thân của Thế tử trèo lên đỉnh đại thống, trở thành cửu ngũ chí tôn, nàng tự biết mình chính là sự sỉ nhục của Đông cung. Không đợi Bệ hạ ban chết, nàng vội vàng thu dọn hành lý và cầm chắc ngân phiếu, chuẩn bị \"chết bất đắc kỳ tử\".<br><br>Còn chưa chuồn ra khỏi cửa cung, dưới ánh trăng, nam nhân thân mặc mãng bào Thái tử, mày kiếm nhíu lại, chắn ngang trước mặt nàng.<br><br>Tô Lạc Vân hàm súc bày tỏ, hai người dù sao cũng từng là phu thê, không có cảm tình thì cũng có giao tình. Thái tử Điện hạ nếu đã yêu quý thanh danh như vậy, nhất định phải rửa sạch nhục nhã, vậy có thể chừa lại cho ta chút thể diện, giữ lại toàn thây cho ta được không?<br><br>Hàn Lâm Phong cười đến mức khiến người ta sợ hãi: \"Tô Lạc Vân, con mắt nàng mù, chẳng lẽ tâm cũng mù hay sao?\"<br><br>(Nữ chính bị mù ngoài ý muốn, sau này sẽ khôi phục. Bổn văn giai đoạn đầu hơi thiên về trạch đấu, mời nhóm thân thiết minh giám, che miệng thưởng vị mà đọc~)<br><br>Tag: Cung đình hầu tước, Trời xui đất khiến.<br><br>Từ khóa tìm kiếm: Vai chính: Tô Lạc Vân, Hàn Lâm Phong _ Vai phụ: khác.<br><br>Một câu tóm tắt: Chỉ có ta mới biết bộ mặt thật của hắn.<br><br>Lập ý: Nhân gian có chân ái."}