{"name":"Nắm Đấm Nho Nhỏ","folder":"namdjamnhonho","tacGia":"Lâm Phúc","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Tên khác: </b>Nắm Đấm Nhỏ<b><br>Thể loại:</b> Hiện đại, ngọt ngào, duyên trời tác hợp, HE.<br><b>CP:</b> Ngọt ngào bạo lực thật vs bác sĩ nho nhã giả.<br><br>Dạo này có một bệnh nhân đang theo đuổi bác sĩ Tần.<br><br>Bệnh nhân này nhỏ nhắn xinh xắn, mặt tròn mắt hạnh, dễ thương hết biết. Các y tế đều không thể nhịn được mà cưng chiều cô bé đáng yêu này...<br><br>Tần Thận thấy cảnh này thì thầm bĩu môi khinh bỉ: phải cho mấy người thấy cảnh cô nàng đánh người, đánh đến mức họ phải quỳ xuống xin tha, kêu \"bà cô ơi\" nữa kia...&nbsp;còn cả lúc giơ nắm đấm ép anh hôn cô nữa...<br><br>***<br><br>Ai cũng tưởng Tần Thận là một bác sĩ lạnh lùng, không thích nói cười, không gần nữ sắc.<br><br>Cho đến khi có người báo cáo anh lấy việc công làm việc tư trong phòng khám, đang hôn một nữ bệnh nhân trông khá xinh đến quên trời đất...<br><br>Cả bệnh viện bùng nổ!<br><br>Sau việc đó, Tần Thận chủ động share bài thông báo phê bình của bệnh viện trên trang web, xin lỗi đồng thời đính kèm bức ảnh chụp giấy đăng ký kết hôn: Đó là bà Tần nhà tôi.<br><br>Cưới xong, Đào Tinh Úy mặc áo ngủ hình thỏ mềm đầy bông, đi chân trần bò trên người anh đòi hôn theo đủ kiểu: \"Hừ, anh mà còn không hôn em, em sẽ ra tay đánh anh!\"<br><br>Tần Thận tê rần cả tim, chỉ đành dừng mọi công việc trong tay lại, gỡ kính xuống, ngậm lấy đôi môi cô.<br><br>\"Gọi anh đi, anh trao cả mạng cho em.\"<br><br>Keyword: Chung tình, ông trời tác hợp, ngọt sủng.<br><br>Min tìm thấy bộ này trên Page Hội Nhiều Chữ (Dành cho các bạn không biết thì page HNC chuyên review những truyện từ hoàn, chưa edit và đang edit. Page review rất nhiều truyện hay và đầy đủ thể loại. Bạn nào chưa biết đến page thì mau mau vào like page để kiếm truyện đọc nhé.), đọc văn án thì thấy vô cùng hợp gu nên nhận luôn, và đặc biệt là Min chúa đọc bất cứ chương nào cả nha. Nhưng vì cái văn án quá quá hấp dẫn nên đã sa vào khômg lối thoát.<br><br>Hy vọng mọi người cùng ủng hộ Min nhé."}