["Lưu Uyển Như cao quý của ngày xưa nay lại như một bà điên, vừa gào rống vừa đập bàn, hoàn toàn mất tỉnh táo.<br><br>Khúc Mịch lạnh lùng nhìn cô ta nổi điên, trầm giọng: \"Cô muốn nó sống, nhưng nhà họ Lệ lại không cho phép đứa bé có khuyết điểm sống trên đời! Nhà họ Lệ không thể giữ nó lại để liên lụy đến thanh danh, không thể vì nó mà để chuyện Lệ Nhất Thiên nghiện ngập bại lộ. Cô không thể sinh con nữa, nhưng nhà họ Lệ có thể tìm phụ nữ để sinh con. Từ bỏ đứa bé này cô mới có thể giữ vững vị trí của mình, nếu không, nhà họ Lệ cũng sẽ từ bỏ cô!\"<br><br>Lưu Uyển Như đột nhiên chạy lên giật lấy cái túi mình ở trên bàn, ôm vào lòng.<br><br>\"Không được cướp con của tôi! Mẹ sẽ không để bất kỳ ai tổn thương con, đừng sợ!\"<br><br>Kha Mẫn ở bên ngoài theo dõi thấy Lưu Uyển Như nổi điên, đẩy cửa đi vào định hỗ trợ.<br><br>Khúc Mịch chỉ vào cái túi trong lòng cô ta: \"Đưa con của cô ta đi, đè cô ta xuống, không cho cô ta nhúc nhích!\"<br><br> <br>Mọi người nghe vậy hai mặt nhìn nhau, Lưu Uyển Như điên rồi, chẳng lẽ đội trưởng Khúc cũng điên rồi sao?<br><br>\"Mau làm đi, còn đứng đó làm gì!\" Khúc Mịch quát.<br><br>Kha Mẫn đi qua, còn chưa ra tay, Lưu Uyển Như đã đấm đá liên tục, la hét: \"Lão yêu bà, bà đừng hòng đụng vào con gái của tôi. Bảo bối ngoan, mẹ sẽ không để bà ta đụng vào một sợi lông của con đâu. Con yên tâm, mẹ sẽ không bao giờ trơ mắt nhìn con bị người ta dìm chết nữa!\"<br><br>Kha Mẫn bị cô ta đá ngã xuống đất, nghe cô ta nói vậy vội đứng lên, hỏi: \"Ai dìm chết con gái cô? Lão yêu bà là ai?\"<br><br>Lưu Uyển Như bỗng rùng mình, dường như tỉnh táo lại từ trạng thái điên khùng. Cô ta nhìn mọi người, lại nhìn cái túi mình ôm trong lòng, vài giây sau, như nhận ra điều gì đó, ánh mắt cô ta tràn ngập sự hoảng loạn, định ném cái túi xuống đất.<br><br>\"Cô gả cho Lệ Nhất Thiên vốn để cứu xí nghiệp của gia đình, không ngờ sau khi gả cho Lệ Nhất Thiên, Lệ Trường Phong không chỉ không viện trợ, mà còn ở trong tối quạt gió thêm củi, nhân cơ hội dùng giá thấp thu mua xí nghiệp đã phá sản. Bố mẹ cô nợ nần chồng chất, bị Lệ Trường Phong đưa ra nước ngoài, phải sống cuộc sống ăn nhờ ở đậu. Lệ Nhất Thiên có khuynh hướng đồng tính luyến ái, đương nhiên lạnh lùng với cô, nhưng vì nối dõi tông đường, hắn bắt buộc phải thực hiện nghĩa vụ vợ chồng. Dù khinh thường như cô biết một khi bước vào hào môn sâu như biển, có con là cách duy nhất để cô dựa vào. Không ngờ Lệ Nhất Thiên lại nghiện ngập khiến đứa bé bị dị tật bẩm sinh. Lúc sinh con cô bị băng huyết, tương lai không thể mang thai nữa, thế nên mới cố hết sức giữ đứa bé. Không ngờ Hà Ngọc Phượng không chấp nhận đứa cháu gái bị bệnh, không chỉ không cho cô tìm bác sĩ điều trị, giấu giếm tình hình của đứa bé, mà còn tự tay dìm chết đứa bé trong bồn tắm! Cô hận Lệ Nhất Thiên, hận Lệ Trường Phong, càng hận Hà Ngọc Phượng, thế nên đã lên kế hoạch mưu sát hàng loạt có thể nói là hoàn mỹ!\"<br><br>Lưu Uyển Như nghe xong vỗ tay, cười nói: \"Đội trưởng Khúc không hổ là chuyên gia tâm lý học tội phạm, trong đầu có nhiều chuyện hoang đường như vậy, xuất sắc!\"<br><br>Có vẻ cô ta đã tìm lại được lý trí, khôi phục dáng vẻ ngạo mạn lúc đầu. Cô ta ngồi xuống ghế nhìn Khúc Mịch, nhếch mép cười, ánh mắt có sự khiêu khích.<br><br>\"Đội trưởng Khúc, cảm ơn anh đã kể tôi nghe câu chuyện hay như vậy. Bây giờ đến lượt tôi!\" Lời cô ta nói nằm ngoài dự kiến của mọi người, \"Nhiều nhất mấy anh chỉ có thể giữ tôi 48 giờ, nếu cứ tiếp tục mắt to trừng mắt nhỏ như vậy thì buồn tẻ lắm, chi bằng để tôi kể chuyện cho các anh nghe.\"<br><br>Kha Mẫn và mấy đồng nghiệp cau mày, người phụ nữ này đúng là quá cuồng vọng, trước giờ chưa có ai dám vào phòng thẩm vấn mà ăn nói như vậy!<br><br>Khúc Mịch lại tỏ ra hứng thú, kéo ghế dựa lại ngồi đối diện cô ta: \"Tôi chuẩn bị xong rồi, cô có thể bắt đầu.\"<br><br><br>\"Đó là một cô gái vốn chẳng rành thế sự, nhưng sau khi bước vào cuộc hôn nhân lợi ích đã trở nên rất trưởng thành, đương nhiên quá trình này vô cùng đau khổ. Cô ấy hận mọi người bên cạnh, bao gồm bố mẹ ruột của mình, nếu không phải họ vô dụng, ích kỷ, cô ấy đã không phải gả cho một kẻ đồng tính luyến ái!\" Lưu Uyển Như thản nhiên nói, cứ như đang kể một câu chuyện xưa.<br><br>Mạnh Triết mở laptop, định ghi chép lại.<br><br>Lưu Uyển Như liền liếc nhìn cậu ta, cười lạnh.<br><br>\"Cô ta chỉ đang kể chuyện!\" Khúc Mịch ngăn cản hành động của Mạnh Triết.<br><br>Ai cũng biết kể chuyện chưa chắc là thật, đương nhiên không có thể giá trị như khẩu cung trước pháp luật.<br><br>\"Mỗi lần cô gái đó lên giường với chồng đều là một lần bị tra tấn. Nhưng để có một đứa con, cô ấy bắt buộc phải nhẫn nại! Nhưng đứa con chào đời lại sống không được bao lâu, hoàn toàn phá hỏng tia hy vọng cuối cùng của cô ấy. Cô ấy bắt đầu lên kế hoạch trả thù những kẻ khiến mình đau khổ, người đầu tiên là chồng cô ấy.\" Nói tới đây Lưu Uyển Như đột nhiên dừng lại, nở một nụ cười quỷ dị, \"Hồn phi phách tán, đây là kết cục cô ấy tặng chồng của mình.\"<br><br>\"Tôi đoán cô gái đó đã nghiền xương chồng cô ấy thành tro.\" Khúc Mịch cũng cười.<br><br> <br>\"Đúng!\" Lưu Uyển Như ngửa đầu cười ha ha. \"Nghiền xương thành tro, mãi mãi không được siêu sinh! Bố chồng cô gái không muốn con trai mình qua lại với tình nhân đồng tính, ra mặt can thiệp, thậm chí dùng tới tài sản để áp chế. Người chồng chỉ đành chia tay với tình nhân, cũng tuyệt tình không gặp lại nữa. Đối phương liên tục dây dưa, người chồng còn sai người đánh hắn một trận. Cô gái biết liền tới tìm người đó, hợp mưu giết chồng, còn giả mạo thành người khác chết, đưa thi thể đến lò hỏa táng. Đối phương dùng việc này để tống tiền, cô gái nhân cơ hội hắn chưa kịp chuẩn bị mà giết hắn, còn để lại con dao có vân tay của chồng mình đã chuẩn bị sẵn ở hiện trường. Người bị giết biến thành tội phạm giết người, mà cảnh sát sẽ mãi mãi không tìm được hắn, bởi vì hắn đã biến thành cát bụi rồi!\"<br><br>\"Dù đối phương không tống tiền cũng không sống được, bởi vì hắn là quân cờ quan trọng trong kế hoạch của cô gái, bước cuối cùng của quân cờ này chính là chết.\" Khúc Mịch bổ sung.<br><br>\"Quả nhiên đội trưởng Khúc là người đồng đạo.\" Lưu Uyển Như gật đầu, \"Vụ mưu sát hoàn mỹ như vậy nên được thêm vào sách giáo khoa của trường cảnh sát.\"<br><br>\"Lệ Nhất Thiên và Thái Dũng chết không hề oan, kế hoạch này của cô đúng là tỉ mỉ.\" Mạnh Triết nghe xong cũng bị thuyết phục, \"Vậy vợ chồng Lệ Trường Phong sao lại bị giết? Đồng lõa của cô rốt cuộc là ai?\"<br><br>\"Chàng trai, tôi chỉ là đang kể chuyện, cậu không thể ngậm máu phun người được.\" Lưu Uyển Như cười giảo hoạt, sau đó nhắm mắt, \"Tôi mệt rồi, có quyền giữ im lặng.\"<br><br>Khúc Mịch thấy thế đứng dậy ra ngoài, Mạnh Triết không cam lòng đi theo. <br>"]