["Khúc Mịch bảo Vương Nhân Phủ đọc lại lời khai của nhân chứng cho mọi người nghe, dù nghi ngờ cậu ta cũng chỉ có thể nghe lời.<br><br>Nhân chứng là bảo vệ một tòa nhà, đêm Thái Dũng chết thấy Lưu Uyển Như đã ở đó, thời điểm tới là 0 giờ.<br><br>Thời gian Thái Dũng tử vong là khoảng 20 giờ, thế nên hiềm nghi của Lưu Uyển Như được loại trừ.<br><br>Lời khai này có vấn đề gì chứ, Vương Nhân Phủ vừa đóng vừa thầm mắng trong lòng.<br><br>\"Lệ phu nhân thường xuyên tới phòng tập gym ở đó, lần nào đến cũng trang điểm đậm, tất cả bảo vệ đều quen biết cô ta, chẳng qua người ta là kẻ có tiền nên không để ý đến chúng tôi. 19 giờ tối hôm đó Lệ phu nhân tới, vì đậu xe mà cãi nhau với người ta. Thật ra trong góc bãi đậu xe vẫn còn chỗ, có điều hơi hẻo lánh, một cô gái như cô ta nửa đêm đi lấy xe chắc là sợ, hơn nữa kẻ có tiền đều thường ra vẻ, tôi làm bảo vệ ở đó cũng thấy nhiều rồi. Tôi bảo cô ta đậu xe trước cửa phòng bảo vệ, chỗ đó vốn dĩ không phải chỗ đậu xe, thường là để công nhân dùng. Lúc đi ra Lệ phu nhân có cảm ơn, còn boa cho tôi 100 tệ. Cô ta vừa đi, anh em thay ca của tôi liền tới, đúng 0 giờ sáng.\"<br> <br><br>Mọi người đều nghiêm túc nghe, nhất là Lục Li: \"Bảo vệ kia nói bình thường Lưu Uyển Như không quan tâm đ ến họ, nhưng hôm đó lại vì chỗ đậu xe mà boa cho ông ta 100 tệ.\"<br><br>\"Xem ra cậu nhìn thấy vấn đề rồi.\" Khúc Mịch khẽ cười, \"Cô ta cố ý khắc khẩu với người ta để bảo vệ chú ý, lúc ra khỏi chung cư còn cho bảo vệ tiền boa, tạo chứng cứ không có mặt ở hiện trường. Tôi đã đến kiểm tra rồi, tòa nhà kia có cửa sau, từ đó đến nhà Thái Dũng chỉ mất mười phút. Tôi đã lấy video giám sát của tòa nhà về, lúc ra vào Lưu Uyển Như có xách một cái túi du lịch mới, trong đó chắc chắn có quần áo cô ta mặc khi gây án, có điều bây giờ chắc là đã bị hủy. Cô ta vào tòa nhà bằng cửa chính, làm bộ đi tập gym, sau đó rời đi từ cửa sau. Bốn tiếng đồng hồ cũng đủ để cô ta hoàn thành một vụ mưu sát rồi. Tôi có tới phòng tập gym hỏi thăm, huấn luyện viên ở đó nói Lưu Uyển Như có tới, nhưng hôm ấy cô ta không gọi huấn luyện viên mà muốn tự tập, sau đó muốn lên phòng tập yoga trên lầu. Huấn luyện viên bận quan tâm người khác nên không chú ý cô ta có luôn ở phòng tập hay không. Nhưng chắc chắn cô ta không đến phòng tập yoga! Cô ta nói như vậy chỉ để tìm cớ rời đi, tránh để huấn luyện viên chú ý.\"<br><br>\"Thái Dũng ở trần, bị người ta đâm một nhát từ sau lưng.\" Thương Dĩ Nhu đề ra điểm đáng nghi, \"Hắn không đề phòng như vậy, chẳng lẽ quan hệ với Lưu Uyển Như thân mật hơn chúng ta nghĩ?\"<br><br>\"Giữa họ e là không chỉ rất thân thiết, thậm chí còn có khả năng có cùng chung lợi ích. Hơn nữa Lưu Uyển Như trông mảnh mai, dễ khiến người ta không cảnh giác. Có điều một nơi như nhà họ Lệ, muốn đứng vững gót chân, nội tâm không mạnh là không được!\" Khúc Mịch phân tích.<br><br>\"Cùng chung lợi ích?\" Lục Li dù không chấp nhận sự thật nhưng tất cả manh mối đều đang chỉ về một hướng, \"Lưu Uyển Như và Thái Dũng cấu kết giết Lệ Kiến Thiên, sau đó làm giả thân phận của Lệ Nhất Thiên để đưa đến lò hỏa táng xử lý. Sau đó cô ta giết Thái Dũng, cô ta đặt con dao có vân tay của Lệ Nhất Thiên đã chuẩn bị sẵn ở hiện trường để đánh lạc hướng của chúng ta. Cứ như vậy, chúng ta sẽ nghĩ Lệ Nhất Thiên là hung thủ giết người đào tẩu, thời gian dài không tìm được hắn, vụ án này sẽ không giải quyết được.\"<br><br>\"Thế tại sao cô ta lại muốn giết Lệ Nhất Thiên? Thái Dũng là người yêu đồng tính của Lệ Nhất Thiên, tại sao lại kết minh với cô ta? Đội trưởng Khúc, tôi cho rằng nên lập tức bắt Lưu Uyển Như lại!\" Vương Nhân Phủ kích động.<br><br>\"Không được!\" Khúc Mịch phủ quyết, \"Tất cả chỉ là suy đoán của tôi, không có bằng chứng xác thực, bây giờ bắt người chỉ có rút dây động rừng. Lưu Uyển Như khó đối phó hơn chúng ta nghĩ nhiều!\"<br><br>\"Vậy bây giờ phải làm sao?\" Mạnh Triết hỏi.<br><br><br>\"Bí mật điều tra.\" Khúc Mịch ra lệnh, \"Hách Minh, cậu đi điều tra chuyện xưởng của bố Lưu Uyển Như phá sản, tốt nhất là liên lạc với bố mẹ cô ta, nghe xem họ nói thế nào. Lục Li, cậu đi điều tra đứa con đã chết của Lưu Uyển Như đi.\"<br><br>\"Đội trưởng, anh nghi ngờ Lưu Uyển Như cũng có liên quan tới vụ án vợ chồng Lệ Trường Phong sao?\"<br><br>Sắc mặt Lục Li cực kỳ tệ, sự thật khiến anh không thể phản bác, nhưng sâu trong nội tâm lại không dám chấp nhận. Lưu Uyển Như trong trí nhớ là một cô gái lương thiện, luôn luôn suy nghĩ cho người khác trước. Cô ta còn rất nhu nhược, đụng tới chút việc nhỏ cũng sợ hãi khóc nhè.<br><br>Chỉ ba năm ngắn ngủi, lý do gì đã biết một cô gái như vậy thành ma quỷ giết người không chớp mắt?<br><br>\"Hà Ngọc Phượng bị cưỡng gian sau khi chết, dù Lưu Uyển Như là thủ phạm chính thì chắc chắn vẫn còn tòng phạm. Nhưng DNA của Thái Dũng không phù hợp, như vậy vẫn còn một kẻ đang ẩn nấp. Người này có lẽ là đồng minh thật sự của Lưu Uyển Như.\" Nói tới đây Mạnh Triết dừng vài giây, \"Có lẽ chân tướng sẽ làm chúng ta mở rộng tầm mắt!\"<br><br> <br>Hung thủ giết người mất tích đột nhiên biến thành nạn nhân, còn hóa thành tro bụi, giờ này còn chuyện gì không thể xảy ra nữa? Vụ án nhà họ Lệ căn bản không thể phỏng đoán theo lẽ thường được. Không chỉ Mạnh Triết nghĩ vậy, những người khác cũng đồng cảm.<br><br>Bọn họ theo lệnh của Khúc Mịch bí mật điều ra, Lưu Uyển Như xuất viện ở nhà điều dưỡng, không có bất kỳ phát hiện gì.<br><br>Ba ngày sau, kết quả kiểm tra vết máu ở phòng trọ đã có, chứng thực là của Lệ Nhất Thiên. Kết quả này nằm trong dự kiến, lại khiến mọi người cảm thán không thôi.<br><br>Hách Minh dẫn người đi hỏi thăm các gia đình gần phòng trọ, vẫn không có manh mối nào, có điều thông qua chủ phòng thì được biết người thuê nhà chính là Thái Dũng, thế nên tất cả đều không có sự tham dự của Lưu Uyển Như, cô ta giữ mình rất sạch sẽ.<br><br>Rất nhanh, cảnh sát theo dõi Lưu Uyển Như đã có tin tức. <br>"]