["Một tiếng chị dâu của Mạnh Triết làm Lục Li xấu hổ, anh ta còn chưa mở lời, Lưu Uyển Như đi cùng đã lên tiếng trước.<br><br>\"Ngại quá, tôi và Lục Li chỉ vô tình gặp nhau thôi.\" Cô gái mỉm cười, lúm đồng tiền bên má vẫn còn đó, có điều đã không còn cảm giác đáng yêu ngày xưa, ngược lại thêm chút nét dịu dàng của phụ nữ, \"Mọi người có thể gọi tên tôi, hoặc gọi là Lệ thái thái cũng được.\"<br><br>Lệ thái thái? Thì ra cô ấy đã gả cho người ta. Mạnh Triết liếc nhìn Lục Li, thấy anh ta vẫn tự nhiên như thường, dường như không có phản ứng gì đặc biệt.<br><br>\"Lệ thái thái!\" Hai người họ vừa ngồi xuống, liền có một cô gái tóc ngắn vội vã chạy vào, \"Chị chính là Lưu Uyển Như, vợ của tổng giám đốc tập đoàn Lệ thị đúng không? Chị còn đẹp hơn trên tạp chí nữa!\"<br><br>Cái cô phóng viên Hoắc Thải Ni này sao cũng chạy tới đây? Lục Li cau mày.<br><br>Sắc mặt Lục Uyển Như cũng thoáng thay đổi, ngay sau đó bình thường trở lại. Cô nhận ra cô gái trước mặt là phóng viên, từ một năm trước khi chồng cô tiếp quản Lệ thị, cô ta cứ lì lợm la li3m muốn phỏng vấn. Có điều quy mô tòa soạn của cô ta quá nhỏ, người nhà họ Lệ sao có thể chấp nhân.<br><br>\"Chị Thương, đội trưởng Khúc, đây là bạn gái của em Hoắc Thải Ni.\" Khang Bình trợ thủ của Thương Dĩ Nhu ở sau bước lên giới thiệu.<br><br>Điều này càng khiến mọi người nghi ngờ, Khang Bình có bạn gái từ khi nào vậy, hơn nữa còn là nữ phóng viên xinh đẹp? Mới mấy hôm trước Kha Mẫn nói sẽ sắp xếp cho cậu ta xem mắt, cậu ta còn mừng rỡ đến mức tung ta tung tăng nữa.<br> <br><br>\"Mới quen thôi.\" Khang Bình xấu hổ. Cậu ta và Hoắc Thải Ni này chỉ mới gặp nhau hai lần, nghe nói bọn họ sẽ tới bờ biển nghỉ phép hai ngày nên đòi đi theo, Khang Bình chỉ đành nghe lời.<br><br>Cục trưởng Hoàng có việc không thể tới, tất cả tề tựu. Hoắc Thải Ni nào tới du lịch, cô ta rõ ràng là muốn nhân cơ hội đào ít tin tức bên trong.<br><br>Khúc Mịch luôn tỏ ra dáng vẻ người sống chớ gần, cô ta không dám đến trêu chọc. Lục Li xụ mặt, cô ta cũng không muốn nếm mùi thất bại trước mặt mọi người, chỉ có Mạnh Triết dễ nói chuyện, chẳng qua cậu ta cứ hay cười đùa, chẳng có câu nào đứng đắn.<br><br>Dù gì cũng ở với nhau hai ngày một đêm, Hoắc Thải Ni không tin bản thân một câu cũng không cạy ra được.<br><br>Bây giờ cô ta dời sự chú ý đến Lưu Uyển Như, vợ của tổng giám đốc Lê thị, chồng của cô ấy Lệ Nhát Thiên là người đứng đầu được chọn để nối nghiệp Lệ thị. Cô ta hẹn phỏng vấn mấy lần đều không được, không ngờ lại gặp ở đây. Hôm nay đến đây đúng là không uổng phí, có ăn có chơi còn có tin nóng!<br><br>Lưu Uyển Như mặc một bộ váy dày, chân mang giày xăng đan, nhìn thì bình thường như đều là các nhãn hiệu nổi tiếng, nhất là nón che nắng có nơ bướm trên đầu là phiên bản giới hạn, chỉ có thấy trên tạp chí.<br><br>Mỗi một hành động giơ tay nhấc chân đều toát ra sự sang trọng, Lưu Uyển Như lịch sự hàn huyên với mọi người, vừa không quá nhiệt tình lại không quá xa cách, sớm đã không còn bộ dáng ngây ngô của thiếu nữ, thay vào đó là phong phạm của phu nhân tổng tài.<br><br>Tuy vậy, cô ấy vẫn bị Hoắc Thải Ni ép hỏi đến mức mất kiên nhẫn.<br><br>\"Xin lỗi, tôi về phòng nghỉ ngơi một chút, lát nữa gặp lại.\" Cô xin lỗi mọi người, sau đó gật đầu với Lục Li, rồi đứng dậy nhẹ nhàng rời đi.<br><br>Hoắc Thải Ni thấy vậy cũng đứng dậy nói là đi vệ sinh, nhưng sau nửa ngày vẫn chưa thấy về.<br><br>\"Này, tìm bạn gái phải mở to hai mắt ra, cậu cả ngày giao tiếp với thi thể, không biết con gái thời nay đáng sợ thế nào đâu!\" Mạnh Triết nhắc nhở Khang Bình.<br><br>\"Anh họ, anh đừng có một gậy tre đánh nghiêng cả thuyền chở người chứ!\" Đường Ninh ngẩng đầu, mâm đồ ngọt đã thấy đáy, \"Ở đây có ba nữ đồng chí, cẩn thận họ bắt tay đánh anh.\"<br><br>Kha Mẫn bật cười: \"Anh họ em chỉ nói chung chung, đâu có nói bọn chị.\"<br><br><br>Đường Ninh nghi ngờ chớp mắt. Cô gái này chỉ lo ăn, nào thấy sóng gió vừa rồi. Hơn nữa cô ấy đơn thuần ngây thơ, không biết xã hội ngoài kia tàn khốc cỡ nào.<br><br>Cơm nước xong mọi người về phòng, hẹn một tiếng sau gặp nhau ở bờ biển. Thương Dĩ Nhu ở cùng Đường Ninh, cô bé mở vali ra, đồ đạc bên trong lung tung cả lên, đầu cô gần như c ắm vào bên trong, khiến cả vali càng hỗn loạn.<br><br>Thương Dĩ Nhu chỉ xách theo một cái túi nhỏ, bên trong có một bộ áo ngủ, một chiếc váy, còn có một bộ áo tắm bảo thủ.<br><br>\"Chị Dĩ Nhu, chị thấy em nên mặc bộ bikini nào đây?\" Đường Ninh cuối cùng cũng tìm được một cái túi nhỏ, mở ra, bên trong có tận ba bốn bộ bikini thiếu vải. Cô gái không hề kiêng dè, lần lượt thay cho Thương Dĩ Nhu xem, \"Chị Dĩ Nhu, chị ăn mặc đẹp như vậy, mau xem giúp em đi.\"<br><br>Thanh xuân không kiêng dè bất kỳ điều gì đúng là khiến người ta hâm mộ, Thương Dĩ Nhu cười nói: \"Em có làn da trắng nên không cần quan tâm đ ến màu sắc, dáng người đẹp cũng không cần lo đến phong cách đâu. Màu đỏ quyến rũ, màu lam ưu nhã cao quý, màu tím thần bí, bộ có hoa thì vừa đáng yêu vừa gợi cảm.\"<br><br>\"Vậy em chọn bộ có hoa, em muốn vừa đáng yêu vừa gợi cảm.\" Cô nhìn áo tắm Thương Dĩ Nhu mặc, cau mày, \"Chị Dĩ Nhu, bộ áo tắm này của chị báo thủ quá, thêm chút vải nữa là giống đồng phục bơi lội rồi. Bộ này cho chị mượn, mau thay đi.\"<br><br>Dứt lời, cô liền cầm bộ áo tắm màu tím, đẩy Thương Dĩ Nhu vào nhà vệ sinh thay.<br><br>Đường Ninh nhanh nhẹn cởi áo tắm trên người Thương Dĩ Nhu ra: \"Wow, nóng bỏng quá! Người mẫu chưa chắc được như vậy! Chị mặc nhầm đồ rồi, sao lại đi che giấu thân hình nóng bỏng của mình vậy?\"<br><br>Tuy cùng là phụ nữ nhưng Thương Dĩ Như không có thói quen hở hang, Đường Ninh nhất quyết giữ chặt bộ áo tắm bảo thủ, cô chỉ đành tròng bộ bikini màu tím lên.<br><br> <br>\"Có ai không?\"<br><br>Bên ngoài có người ấn chuông cửa, Đường Ninh vội chạy ra.<br><br>Một giọng trầm thấp vang lên, là Khúc Mịch! Hắn tới đây làm gì?<br><br>Thương Dĩ Nhu muốn ra xem, nhưng bộ đồ mình đang mặc quá thiếu vải, cũng may trong phòng tắm còn bộ áo tắm dài màu trắng, vì thế cô vội mặc vào rồi mới đi ra.<br><br>Lúc này Đường Ninh đang mở máy tính bảng: \"Tieba này em thường vào xem, bên dưới có đăng bài về vụ án bé trai mặc váy đỏ. Trong bình luận có một người đặt tên đạo sĩ Mao Sơn thích lòe thiên hạ, em thấy trang cá nhân của hắn toàn đăng những truyện kh ủng bố, cố ý thu hút mọi người. Anh Khúc, anh xem thử đi!\"<br><br>Cô bé này đúng là không biết ghi thù, còn gọi anh Khúc. Có điều Khúc Mịch xem bài viết trên mạng làm gì, lúc phá án hắn chẳng thèm liếc một cái, bây giờ sao lại đột nhiên chú ý tới vậy?<br><br>Thương Dĩ Nhu đột nhiên nhớ tới cái tên đạo sĩ đến nay vẫn chưa có tung tích, vội chạy lại xem.<br><br>Cô đứng ngay cạnh Khúc Mịch, nhanh chóng bị nội dung hấp dẫn. Khúc Mịch ngước mắt nhìn cô một lúc mới lại cúi đầu. <br>"]