["Thấy Thương Dĩ Nhu và Dương Thâm vui vẻ ăn, Khúc Mịch cũng thử một miếng, ai ngờ vị cay lập tức khiến anh khó chịu từ cổ họng đến dạ dày, vội uống hết ly nước mới thoải mái được.<br><br>\"Đội trưởng Khúc, tôi đã nói anh ăn không quen rồi mà.\" Dương Thâm cười nói.<br><br>\"Tôi không đói bụng.\" Khúc Mịch tự tìm cớ cho mình, vì không đói bụng, thế nên ngay cả cơm cũng không thể ăn.<br><br>Nhìn người ta khí thế ngất trời, lòng anh như bị đè nén. Bản thân từ khi nào phải nén giận, nói dối làm ra vẻ như vậy! Anh thật sự muốn đứng dậy bỏ đi, nhưng nghĩ tới cảnh Thương Dĩ Nhu và Dương Thâm sẽ ở riêng với nhau thì lại cố nhịn.<br><br>\"Đội trưởng Khúc, hay là anh về trước đi.\" Anh ở đây như hổ rình mồi, nói không chừng sẽ xảy ra xung đột với Dương Thâm, Thương Dĩ Nhu không muốn đến lúc đó bản thân lại khó xử.<br><br>Khúc Mịch không trả lời, trước sau duy trì một bản mặt.<br><br>Dương Thâm cười nói: \"Đội trưởng Khúc chắc chắn sẽ không đi, hay là em về nghỉ đi, để hai bọn anh ở đây tâm sự.\"<br><br>Bọn họ? Tâm sự? Thương Dĩ Nhu tỏ ra hoài nghi. Có điều cô nói được Khúc Mịch, chỉ đành đi trước, mắt không thấy tâm sẽ không phiền nữa!<br><br>Cô nhìn Dương Thâm: \"Đại sư huynh, chờ vụ án này kết thúc em sẽ mời anh một bữa ngon.\" Nói xong cô còn lén kéo vạt áo anh ta.<br><br>Ý rất rõ ràng, chính là bảo anh ta cố nhịn, đừng đánh nhau với Khúc Mịch.<br> <br><br>\"Em yên tâm đi đi.\" Dương Thâm đương nhiên hiểu ý, \"Anh và đội trưởng Khúc đều là đàn ông, nghề nghiệp còn cùng liên quan tới tội phạm, hẳn là có rất nhiều tiếng nói chung.\"<br><br>\"Vâng.\" Thương Dĩ Nhu không yên lòng rời đi.<br><br>Trong phòng họp nhỏ chỉ còn lại hai người đàn ông, bọn họ ngồi đối diện nhau như đang đàm phán.<br><br>\"Dĩ Nhu là bạn thời đại học của tôi, chúng tôi ở bên nhau bốn năm.\" Bị Khúc Mịch nhìn chằm chằm, Dương Thâm không được tự nhiên, lên tiếng trước.<br><br>\"Bác sĩ Thương là bạn gái của tôi, quãng đời còn lại chúng tôi sẽ ở bên nhau!\"<br><br>\"Dĩ Nhu là bạn gái của anh?\" Dương Thâm sửng sốt, anh chỉ nhìn ra được người đàn ông trước mặt rất để ý Dĩ Nhu, nhưng không hề thấy Dĩ Nhu cũng có ý như vậy.<br><br>\"Rất nhanh sẽ phải.\"<br><br>Rất nhanh? Nghĩa là chưa phải! Dương Thâm khẽ cười. Khúc Mịch này đúng là quá tự tin, bọn họ mới quen nhau được bao lâu chứ! Anh theo đuổi Dĩ Nhu bốn năm, tất cả bạn bè đều biết, chỉ có Dĩ Nhu thờ ơ.<br><br>Dĩ Nhu là cô gái EQ rất thấp, ám chỉ với cô ấy hoàn toàn không có tác dụng, nhưng theo đuổi quá rõ sẽ dọa cô ấy chạy mất. Bản thân chỉ đành dùng nước ấm nấu ếch xanh, cũng may công việc của Dĩ Nhu khiến rất nhiều đàn ông chùn bước, anh nghĩ chỉ cần bản thân từ từ bước vào nội tâm của Dĩ Nhu là được.<br><br>\"Bốn năm của anh qua rồi, huống hồ bốn năm vẫn chưa có tiến triển gì, anh chắc chắn còn muốn tiếp tục lãng phí thanh xuân chẳng còn bao nhiêu sao?\" <br><br>Đây là phong cách nói chuyện của Khúc Mịch, nhưng lọt vào tai Dương Thâm thì đầy ý khiêu khích và khinh thường.<br><br>Dương Thâm nhíu mày: \"Đội trưởng Khúc, việc riêng của tôi không phiền anh quan tâm, anh tự lo cho tương lai mờ mịt của mình đi.\"<br><br>\"Tại sao tôi phải lo? Bác sĩ Thương sẽ là bạn gái của tôi, tương lai sẽ là vợ của tôi!\"<br><br>Dương Thâm phản bác: \"Chuyện của tương lai không ai nói được, đội trưởng Khúc đừng tự tin quá.\"<br><br>\"Anh không thể khống chế tương lai.\" Khúc Mịch đứng dậy, khẽ cười, \"Nhưng tôi có thể!\"<br><br>Dứt lời, anh xoay người bỏ đi.<br><br><br>Khúc Mịch lái xe tới khu chung cư của Thương Dĩ Nhu, quả nhiên thấy xe của cô đậu ở đó. Theo quan sát của anh, cô bé kia không có bạn bè, tan làm là về nhà ngay.<br><br>Anh lập tức lên lầu, ấn chuông cửa rồi chờ. Quả nhiên như anh dự đoán, đầu tiên là có tiếng bước chân, sau đó phía sau cánh cửa có người nhìn ra ngoài, cuối cùng là tiếng mở khóa, cửa mở.<br><br>\"Đội trưởng Khúc, không phải anh đang tăng ca sao?\" Thương Dĩ Nhu giật mình, \"Chắc không phải hai anh cãi nhau đấy chứ?\"<br><br>\"Tôi đâu phải trẻ con.\" Không đợi chủ nhà mời vào, Khúc Mịch đã sải bước vào trong, \"Bác sĩ Thương, tôi đau dạ dày!\"<br><br>Nhìn anh độc chiếm sô pha của mình, Thương Dĩ Nhu chỉ đành ngồi ở ghế bên cạnh.<br><br>\"Đau dạ dày có rất nhiều nguyên nhân, phải chẩn đoán đúng bệnh mới điều trị được. Tôi yêu cầu mổ bụng anh ra, tìm đến dạ dày của anh, sau đó cắt ra xem xét cụ thể. Anh chắc chắn để pháp y như tôi xem bệnh cho anh hả?\" Thương Dĩ Nhu ôm hai vai, hỏi.<br><br>\"Tôi mặc kệ, cô phải chịu trách nhiệm!\" Khúc Mịch chơi xấu, dù gì anh ta biết Thương Dĩ Nhu cũng không thật sự mổ bụng anh ra.<br><br>\"Tôi chịu trách nhiệm?\" Thương Dĩ Nhu khó hiểu, \"Anh đau dạ dày tại sao tôi phải chịu trách nhiệm?\"<br><br>\"Bởi vì cô gắp thực phẩm rác rưởi cho tôi ăn.\" Anh không nói lý.<br><br>Ai muốn gắp cho anh chứ, là chính anh một hai muốn thử mà!<br><br>Thương Dĩ Nhu thầm mắng trong lòng, lại thấy anh đột nhiên cau mày, tay ôm bụng.<br> <br><br>\"Đau thật à?\" Thương Dĩ Nhu vội hỏi.<br><br>\"Ừ.\" Khúc Mịch hình như rất khó chịu, gật đầu trả lời, \"Bệnh cũ, có nước ấm không?\"<br><br>Thương Dĩ Nhu đi rót cho anh ly nước ấm: \"Anh uống trước đi, tôi đi nấu cháo cho anh.\"<br><br>Cô biết Khúc Mịch chưa ăn cơm, dạ dày trống rỗng sẽ càng khó chịu.<br><br>Gạo vẫn còn một ít, cô lấy hết ra đi rửa sạch rồi cho vào nồi. Mười lăm phút sau, cháo ngon đã có.<br><br>Khúc Mịch đương nhiên đói bụng rồi, vừa ăn xong chén cháo, trán anh bắt đầu đổ mồ hôi.<br><br>\"Tôi muốn ngủ một giấc.\"<br><br>Không đợi Thương Dĩ Nhu đồng ý, Khúc Mịch đã nằm xuống chiếc sô pha nhỏ hẹp nhắm mắt lại.<br><br>Nhìn anh cau mày, tay còn ôm bụng, Thương Dĩ Nhu chỉ đành nuốt lời định nói xuống, xoay người về phòng ngủ lấy chăn đắp cho anh. <br>"]