["Thi thể được đưa về phòng giải phẫu của cục cảnh sát, khi ánh đèn lạnh băng chiếu vào thi thể, bốn phía càng tối tăm mịt mù, chiếc váy màu đỏ càng thêm kinh khủng.<br><br>Khang Bình ngày thường ra ra vào vào phòng giải phẫu chẳng thấy sao hôm nay cứ cảm thấy sau lưng có luồng gió vèo vèo.<br><br>\"Bác sĩ Thương, hay là để ngày mai giải phẫu đi. Em tới miếu thổ địa xin hai lá bùa hộ mệnh, chúng ta cùng đeo để trừ tà...\"<br><br>Một ánh mắt sắc lạnh liền bắt tới, cậu ta lập tức ngậm miệng. Đừng nhìn Thương Dĩ Nhu vẻ ngoài dịu dàng nhã nhặn, một khi bắt tay vào việc thì sẽ lập tức biến thành người ít nói ít cười. Cậu ta đi theo Thương Dĩ Nhu đã hơn một năm, hiểu tính của cô, nếu không phải thi thể lần này quá quái dị, cậu ta đã không dám nói thế.<br><br>\"Bớt lên Tieba đi, toàn những người ăn nói bậy bạ.\"<br><br>Thương Dĩ Nhu kéo khóa váy nạn nhân, kiểm tra tình hình bên ngoài.<br><br>\"Người chết là nam, nặng 25kg, theo chiều cao cân nặng ước đoán tuổi giữa khoảng mười ba mười sáu. Trên cổ có hai vết ngấn khác nhau, một vết là vết thương trí mạng, vết còn lại là sau khi chết mới có. Lỗ kim trên đỉnh đầu và vết thương ở cơ quan sinh dục do bị khóa lại cũng đều tạo thành sau khi chết.\"<br><br>Khang Bình không dám nhìn thẳng vào thi thể, cúi đầu ghi chép lại.<br><br> <br>Thương Dĩ Nhu cầm dao rạch một đường lên bụng, tuy đã có chuẩn bị tâm lý trước nhưng cô vẫn nhíu mày.<br><br>Thi thể hư thối đều bắt đầu từ dạ dày vì bên trong có đồ ăn cặn, sau đó mới tới các cơ quan nội tạng khác, cơ bắp, cuối cùng mới là da.<br><br>Thi thể này chỉ dùng mắt thường xem bề ngoài cũng đã rất tệ, nội tạng bên trong đã mục nát, lượng lớn chất lỏng màu xanh lục chảy ra lập tức khiến cả phòng giải phẫu tràn ngập mùi tanh tưởi.<br><br>Dạ dày đã không còn đầy đủ, ngoại trừ một phần nhỏ bên ngoài thì những phần khác đều là màu trắng, vừa tiếp xúc với không khí lập tức mấp máy, ngay sau đó phân tán.<br><br>\"Ọe!\" Khang Bình nôn mửa.<br><br>Đồ ăn trong dạ dày nạn nhân đã hủ bại sinh giòi, giòi ở bên trong sinh sôi nảy nở ăn hết dạ dày, trường hợp này có thể giải thích.<br><br>\"Theo tình trạng hư thối của nội tạng kết hợp với thời gian thi thể ở ngoài không khí, phán đoán thời gian tử vong cụ thể là khoảng bốn tháng trước. Khi còn sống nạn nhân chưa từng can thiệp phẫu thuật nội tạng.\" Kiểm tra xong bên trong cô bắt đầu khâu lại, lấy chút da đi làm kiểm tra DNA, sau đó bảo Khang Bình đi chuẩn bị dụng cụ X-quang.<br><br>Cô dùng X-quang kiểm tra xương của nạn nhân, có thể xác định người chết khoảng mười bốn tuổi, hơn nữa phần đùi phải đã từng bị gãy.<br><br>Khang Bình chỉnh sửa báo cáo, cô đọc lại một lần rồi ký tên lên.<br><br>\"Bác sĩ Thương, cục trưởng mời cô đến văn phòng một chuyến.\" Thư ký Tiểu Vương gọi điện.<br><br>Thương Dĩ Nhu sát khuẩn tay, thay đồ, đây là những chuyện cô bắt buộc phải làm sau khi giải phẫu.<br><br>Chờ đến khi cô tới trước cửa văn phòng cục trưởng, bên trong có động tĩnh rất lớn, hình như là Lục Li, Thương Dĩ Nhu chần chờ đứng lại.<br><br>\"Việc này thị trưởng đã hạ lệnh bảo chúng ta lập tức đi đón người. Tôi biết cậu đang thấy mâu thuẫn, nhưng phục tùng là thiên chức của cảnh sát, cậu là cảnh sát giỏi thì nên hiểu việc này.\" Cục trưởng Hoàng nói, \"Tôi biết tính tình cậu không tốt lắm nên cố ý mời bác sĩ Thương đi cùng, có đồng nghiệp nữ ở bên nói chuyện cũng dễ dàng hơn một chút.\"<br><br>\"Tôi không phải cảnh sát chỉ biết phục tùng! Chỉ là một chuyên gia tâm lý học tội phạm suốt ngày chỉ dùng lý luận suông mà thôi, bọn họ thì phá được án gì? Bảo anh ta tới chỉ huy đội cảnh sát chính là nghi ngờ và sỉ nhục năng lực của đội hình sự chúng tôi.\" Lục Li tức giận đập bàn.<br><br><br>\"Cậu đừng kích động, nếu không phải tại ảnh hưởng của vụ án lần này quá lớn, lãnh đạo thành phố sốt ruột trấn an người dân, thị trưởng cũng đã không can thiệp.\" Cục trưởng Hoàng rót cho anh ta một ly nước, bảo anh ta ngồi xuống bình tĩnh lại, \"Tôi vốn định đề cử cậu làm đội trưởng đội hình sự, không ngờ tình hình có biến. Nhưng đội trưởng Khúc Mịch này là danh xứng với thật, cậu không thể không phục. Nếu không phải thị trưởng dùng hết các mối quan hệ lôi kéo, cục của chúng ta không mời được ông Phật lớn này đâu.\"<br><br>Thương Dĩ Nhu đứng ngoài cửa vừa nghe tới cái tên Khúc Mịch liền giật mình, lại nghe cục trưởng Hoàng nói tiếp.<br><br>\"Phá án thời nay khác với mười năm trước rồi, việc gì cũng phải chú trọng tới phương pháp khoa học. Tội phạm ngày càng tinh vi, chúng ta không thể chỉ đề cử thiết bị tối tân, mà còn phải tiến cử nhân tài. Khúc Mịch tốt nghiệp đại học công an trong nước, sau khi tốt nghiệp liền qua Mỹ học thạc sĩ ngành tâm lý tội phạm, trong thời gian đó đã giúp đỡ cảnh sát quốc tế phá được vụ án giết người liên hoàn. Cậu ta từ chối lời mời của cảnh sát quốc tế, về nước dốc lòng nghiên cứu tinh thần phân liệt, thôi miên, hành vi của những kẻ bi3n thái, xuất bản rất nhiều luận văn học thuật, trở thành giáo sư danh dự của đại học công an. Đừng tưởng là thị trưởng đã mở lời, cậu ta chưa chắc đã nể mặt đâu. Tòa miếu nhỏ của chúng ta không biết có sức hấp dẫn gì không, lần này đi đón người là nhiệm vụ bắt buộc của cậu, nếu không đón được thì đừng về nữa!\"<br><br>\"Thảo nào lại muốn pháp y Thương đi theo, hóa ra là dùng mỹ nhân kế.\" Lục Li có vẻ đã bình tĩnh lại, có điều lời nói vẫn không giấu được sự khinh thường.<br><br>Cảnh sát lâu năm như anh ta đương nhiên đã nghe qua cái tên Khúc Mịch, thậm chí đã từng muốn về trường công an dự tiết của Khúc Mịch, tiết là luôn bận phá án không có thời gian. Anh ta làm cảnh sát hình sự nhiều năm, mỗi lần phá án đều phải chạy đông chạy tây kiểm tra này nọ, anh ta thật không hiểu, ngồi trong phòng suy nghĩ miên man cũng có thể phá án sao?<br><br>Anh thật muốn xem xem Khúc Mịch kia rốt cuộc là nhân vật thế nào mà được yêu ma hóa đến vậy.<br><br>\"Cậu nói gì đó!\" Cục trưởng Hoàng thấy Lục Li không còn phản ứng dữ dội, thầm thở phào, \"Pháp y Thương là pháp y ưu tú, cũng là nhân tài của thành phố chúng ta. Lần này bảo cậu đi mời Khúc Mịch là để cậu ta thấy tố chất của đội hình sự, đương nhiên không thể vắng mặt pháp y Thương.\"<br><br>\"Thôi được, tôi đi tìm pháp y Thương.\"<br><br>Nghe đến đây, Thương Dĩ Nhu gõ cửa, cục trưởng Hoàng dặn dò hai ba câu rồi hai người cùng đi.<br><br>Thương Dĩ Nhu thấy Lục Li lái xe đến bệnh viện tâm thần thì không khỏi giật mình: \"Giáo sư Khúc làm việc ở đây sao?\"<br><br> <br>Rõ ràng là giáo sư đại học, sao lại đột nhiên chạy đến bệnh viện tâm thần làm bác sĩ chứ?<br><br>\"Sai rồi!\" Lục Li bĩu môi, \"Không phải làm việc, mà là ở đây.\"<br><br>Bệnh viện tâm thần không phải là nơi dành cho người bệnh ạ?<br><br>\"Người nghiên cứu tâm lý học tội phạm đương nhiên không phải người thường như tôi có thể hiểu, muốn nghiên cứu tâm lý bệnh nhân tâm thần, cách hiệu quả nhất chính là thâm nhập vào kẻ địch.\"<br><br>Lý luận này đây là lần đầu tiên Thương Dĩ Nhu nghe nói, quả nhiên là không thể hiểu.<br><br>\"Có điều tôi lại nghĩ anh ta nghiên cứu bệnh tâm thần quá nhập tâm, tự biến bản thân thành vậy luôn.\"<br><br>\"Phụt!\" Thương Dĩ Nhu không nhịn được mà bật cười.<br><br>Lục Li nhìn cô, có thể là cảm thấy mình có hơi độc miệng, cũng cười ngượng.<br>"]