["Vụ án vợ chồng Lệ Trường Phong bị giết vẫn là điều bí ẩn, Khúc Mịch mở cuộc họp gấp, còn nhờ đồng nghiệp thông báo Thương Dĩ Nhu tới tham gia.<br><br>\"Bác sĩ Thương, sau này đội hình sự nghiên cứu vụ án hy vọng cô có thể bớt thời gian tới tham dự. Cô là chuyên gia khám nghiệm tử thi, có vấn đề gì cô có thể kịp thời phân tích và giải thích cho chúng tôi.\" Khúc Mịch nhờ người kê thêm một cái ghế đặt ngay cạnh chỗ ngồi của mình.<br><br>Thương Dĩ Nhu ngồi xuống, lật xem chồng tài liệu trên bàn, tất cả đều là những gì thu thập được về vụ án vợ chồng Lệ Trường Phong.<br><br>\"Những người thường xuyên tiếp xúc với vợ chồng Lệ Trường Phong đã được lấy lời khai, mọi người xem rồi phát biểu ý kiến của mình đi.\" Khúc Mịch cũng ngồi xuống.<br><br>Lục Li chú ý tới vụ án này nhiều hơn mọi người, anh nói trước: \"Biệt thự ở bờ biển của nhà họ Lệ có lắp đặt thiết bị cảnh báo, hung thủ có thể tắt nó trước, hơn nữa dường như rất quen thuộc tình hình bên trong biệt thự, tôi đoán hung thủ là người quen! Căn cứ theo số khẩu cung này và manh mối hiện có, tôi cảm thấy có hai người rất khả nghi. Lệ Kiến Nam là con của Lệ Trường Phong và một nữ sinh, nữ sinh kia đã bị Lệ Trường Phong đưa ra nước ngoài du học, cắt đứt liên lạc. Lệ Trường Phong ở độ tuổi dậy thì từng đi tìm mẹ ruột, bị Lệ Trường Phong dạy dỗ một trận. Hà Ngọc Phượng vốn không thích hắn cho nên thường gây khó dễ. Lệ Trường Phong từng có ý định để Lệ Trường Nam phụ trách chi nhánh công ty, Hà Ngọc Phượng đã ra mặt ngăn cản, cuối cùng hắn chỉ có được một chức phó. Hắn hận Hà Ngọc Phượng, chỉ cần Hà Ngọc Phượng còn sống, hắn mãi mãi không thể thay thế anh trai của mình. Hắn cũng hận Lệ Trường Phong khiến hắn từ nhỏ đã không có mẹ, sống một cuộc sống quá nhiều áp lực. Thế nên hắn có động cơ giết người! Ngoài ra ngày xảy ra phụ án, hắn nói mình tăng ca cả đêm, không có người làm chứng. Hơn nữa sau khi vụ việc xảy ra, hắn không hề thấy đau buồn, chỉ muốn lo nhanh tang sự, thu phục Lệ thị. Tôi cảm thấy hiềm nghi của hắn khá lớn.\"<br><br>\"Vậy người còn lại là ai?\" Khúc Mịch không phát biểu ý kiến mà ghi chép lại vào sổ.<br><br>\"Kẻ đáng nghi thứ hai là Lệ Lăng, quan hệ giữa cô ta và Hà Ngọc Phượng rất căng thẳng, hơn nữa chồng cô ta còn là tình nhân của Hà Ngọc Phượng, cô ta làm vợ ít nhiều cũng nên biết chút phong thanh. Mẹ kế và chồng mình ở bên nhau, nổi lên ý định giết người là chuyện bình thường. Hoàn cảnh của cô ta còn thảm hơn Lệ Kiến Nam, mẹ cô ta từng làm trong quán bar, Lệ Kiến Phong phong tỏa tin tức rất nghiêm mật, ngay cả tên mẹ ruột của mình cô ta cũng không biết. Cho nên cô ta có động cơ giết người.\"<br><br>\"Nhưng Hà Ngọc Phượng sau khi chết đã bị cưỡng gian, nếu hung thủ là Lệ Lăng thì phải có đồng lõa khác.\" Mạnh Triết cau mày, \"Em lại nghĩ tên Hạ Vạn Đạt đang mất tích có hiềm nghi lớn nhất, nếu không hắn đã không trốn tránh đến giờ vẫn chưa xuất hiện.\"<br> <br><br>\"Trốn tránh không lộ diện chưa chắc là giết người.\"<br><br>Khúc Mịch vừa dứt lời, Hách Minh từ bên ngoài trở về, tay cầm một đ ĩa nhạc.<br><br>\"Đội trưởng, có phát hiện.\" Hách Minh hào hứng nói, \"Từ camera giám sát gần nhà Lệ Kiến Thiên phát hiện khoảng 22 giờ ngày 25, Hạ Vạn Đạt có xuất hiện. Theo hành tung của hắn, có thể phát đoán hắn đến nhà Lệ Kiến Thiên! Sau 1 giờ 10 phút, hắn lại xuất hiện trở về đường cũ.\"<br><br>\"Ngày 25 cũng chính là một ngày trước khi vợ chồng Lệ Trường Phong bị hại.\" Khúc Mịch gõ nhẹ mặt bàn, \"Lập tức gọi Lưu Uyển Như tới, xem có thể hỏi ra manh mối hữu dụng nào không.\"<br><br>Rất nhanh Lưu Uyển Như đã tới, vừa vào, câu đầu tiên cô ấy hỏi là: \"Có phải có tin tức của Kiến Thiên không?\"<br><br>\"Bọn anh có vài câu hỏi muốn hỏi em.\" Lục Li rót cho Lưu Uyển Như ly nước, bảo cô ấy ngồi xuống, \"Buổi tối ngày 25, em có gặp Hạ Vạn Đạt không?\"<br><br>\"Hạ Vạn Đạt? Là ai?\" Lưu Uyển Như khựng lại mấy giây, mới nói, \"Là ông chủ của xưởng lốp xe Vạn Đạt đúng không? Em có nghe Kiến Thiên và Kiến Nam nhắc tới người này, có điều chưa từng gặp. Sao vậy? Chẳng lẽ hắn là kẻ giết bố mẹ?\"<br><br>\"Tạm thời vẫn chưa có bằng chứng chứng minh hắn là hung thủ. Có điều vào buổi tối ngày 25, bọn anh kiểm tra camera giám sát gần nhà em, phát hiện hắn từng xuất hiện, hơn nữa hướng đi là nhà em.\" Lục Li giải thích.<br><br>\"Hắn tới nhà em? Có phải hắn muốn trả thù Nhất Thiên không?\"<br><br>\"Mục đích thì chưa rõ, có điều xe nhà em có thể là do hắn phá. Khoảng 22 giờ, em có ở nhà không?\" Lục Li nhẹ giọng hỏi.<br><br>\"Em ở nhà, khoảng 21 giờ 30 đã ngủ rồi.\" Lưu Uyển Như cúi đầu, \"Một năm trở lại đây em bị mất ngủ, tối nào cũng uống một ly rượu vang đỏ với hai viên thuốc mới có thể vào giấc.\"<br><br>\"Uống rượu còn uống thuốc, không tốt cho sức khỏe đâu.\"<br><br>\"Không như vậy thì không ngủ được, hôm sau bảo đảm sẽ không có tinh thần. Phóng viên cứ rình rập bên ngoài, lỡ mà bị họ chụp ảnh thì không biết sẽ viết những gì. Từ lúc gả vào nhà họ Lệ, lúc nào em cũng phải giữ hình tượng ngăn nắp sang trọng. Ban đầu em còn thấy mới mẻ, nhưng dần dần thì thật sự rất mệt mỏi. Cuộc sống cứ như diễn kịch, nhìn giống thiên đường nhưng thực chất lại là địa ngục. Ông trời đúng là công bằng, tại em làm tổn thương người tốt nên mới gặp báo ứng như vậy.\"<br><br><br>Nghe vậy, ánh mắt Lục Li trở nên sâu thẳm, bầu không khí giữa hai người bỗng trở nên khác thường, Kha Mẫn ngồi cạnh còn thở dài tiếc hận.<br><br>Phụ nữ gả chồng không phải có tiền là có thể hạnh phúc. Lục Li tuy chỉ là cảnh sát hình sự nhưng con người chính trực lương thiện, sống có trách nhiệm. Nếu trước đây Lưu Uyển Như gả cho anh, e là bây giờ đã không ngồi đây như một oán phụ.<br><br>\"Bịch!\"<br><br>Một âm thanh không hài hòa phá tan bầu không khí, Lục Li giật mình hoàn hồn.<br><br>Khúc Mịch ném ly giấy vào thùng rác, chuẩn xác không sai sót.<br><br>\"Lệ phu nhân, nhà của cô không nhỏ, Lệ Kiến Thiên lại không thường xuyên trở về, cô ở đó một mình không sợ sao?\" Anh quay đầu nhìn chằm chằm Lưu Uyển Như, hỏi.<br><br>Ánh mắt Khúc Mịch như dao muốn xuyên thấu lòng người, Lưu Uyển Như chỉ nhìn một cái liền cúi đầu.<br><br>\"Kiến Thiên thích yên tĩnh, cho nên tôi chỉ mời người giúp việc. Buổi tối đóng kỹ cửa ra vào và cửa sổ, mở đèn tất cả các phòng là được.\"<br><br>Haizz, đúng là người đáng thương, ở trong biệt thự cao cấp như vậy lại chỉ có thể làm bạn với bóng của mình.<br> <br><br>Kha Mẫn càng ngày càng thấy cô gái này đáng thương, xoay người định rót thêm nước cho cô ấy.<br><br>\"Lệ phu nhân, cô có thích ngâm bồn tắm không?\" Khúc Mịch đột nhiên hỏi, vấn đề này có vẻ không liên quan tới nội dung hôm nay.<br><br>Mọi người không hiểu gì hết, Lưu Uyển Như cũng sửng sốt, tay nắm chặt ly nước mấy giây mới thả lỏng.<br><br>\"Đội trưởng Khúc, việc này có liên quan gì đến vụ án sao? Tôi có thể không trả lời không?\" Cô sợ sệt nhìn Khúc Mịch.<br><br>Thảo nào Lưu Uyển Như lại có phản ứng như vậy, phụ nữ như Kha Mẫn cũng thấy vấn đề này quá nhạy cảm.<br><br>\"Chỉ là cá nhân cảm thấy hứng thú thôi, cô có thể không trả lời.\"<br><br>Trời ạ! Câu trả lời của Khúc Mịch càng khiến Lưu Uyển Như không thoải mái, cúi đầu không dám nhìn anh. <br>"]