["Lần thứ hai thẩm vấn vợ chồng Mã Hoa có chuyển biến lớn, Khúc Mịch bảo Hách Minh đi điều tra chi tiết về Hướng Hoa Vinh.<br><br>\"Mã Hoa, chỉ riêng tội giấu thi thể cũng đủ để ông ngồi tù mấy năm rồi. Tốt nhất là ông hãy cẩn thận nhớ lại, không được bỏ sót chi tiết nào, bao gồm việc sao ông phát hiện Mã Gia Câu chết, vận chuyển thi thể thế nào, ai là đồng lõa. Nếu ông thẳng thắn khai báo, chúng tôi có thể không giao ông cho viện kiểm soát.\" Lục Li ép hỏi.<br><br>\"Tôi nói, tôi nói hết.\" Sự việc đã tới nước này ông ta đã không còn gì phải giấu giếm, ông ta cũng không biết việc chôn thi thể cũng sẽ ngồi tù, nghe Lục Li nói vậy hối hận không thôi.<br><br>Có câu tục ngữ này rất hay, giấy không gói được lửa. Sớm biết có ngày hôm nay, ông ta đã không lén lút xử lý thi thể.<br><br>Ông ta cẩn thận nhớ lại tình hình ngày phát hiện con trai mình chết, chỉ cần nhớ ra chi tiết nào cũng để khai báo.<br><br>Hôm đó ông ta và vợ về đến nhà trời đã tối, từ xa thấy nhà không mở đèn, tưởng con trai đã ngủ.<br><br>Mã Hoa định gõ cửa, không ngờ vừa chạm vào cửa liền mở, ông ta còn định mắng con trai.<br><br>Vương Tinh mò mẫm bật đèn, thấy con trai đang nằm đối diện với cửa. Bà ta gọi mấy lần nhưng cậu bé không đáp lại nên đi qua, thì thấy sắc mặt Mã Gia Câu xanh tím, lưỡi thè ra ngoài, trên cổ có một sợi dây ni lông.<br><br> <br>Bà ta sợ hãi hét lên, đòi đưa cậu bé tới bệnh viện. Mã Hoa lại nói cơ thể cậu bé đã lạnh, có đưa tới bệnh viện cũng không cứu được, tốt nhất là mau đem đi chôn, nếu sau này có ai hỏi thì cứ nói con trai bị bệnh chết rồi.<br><br>Vương Tinh một mực không đồng ý, lúc này đột nhiên có một đạo sĩ xuất hiện.<br><br>\"Ông nói bỗng dưng có một người mặc đồ đạo sĩ tới giúp ông tiễn đưa oan hồn của con trai, sau đó biến mất?\" Lần đầu tiên Khúc Mịch lên tiếng hỏi.<br><br>Mã Hoa gật đầu: \"Đạo sĩ nói vô tình đi ngang, phát hiện có oan hồn bất tán nên tìm tới cửa. Ông ta nói con trai tôi sinh vào ngày âm tháng âm năm âm, lại đột tử, chỉ sợ oan hồn bất tán sẽ về tìm người thân, bắt buộc phải làm phép. Nghe ông ta nói tôi rất sợ, ông ta cũng không đòi tiền, thế nên tôi mới đồng ý.\"<br><br>\"Tên đạo sĩ kia rõ ràng là lừa đảo, nói không chừng là hắn đã giết con trai tôi!\" Vương Tinh gào lên, \"Bây giờ nhớ lại, hành động của hắn hôm đó rất kỳ lạ.\"<br><br>\"Kỳ lạ chỗ nào?\" Lục Li hỏi.<br><br>\"Hắn mặc chiếc váy màu đỏ cho Câu Nhi, treo thi thể thằng bé lên xà nhà, còn ghim kim lên đầu Câu, cuối cùng còn khóa bộ phận sinh dục của nó, bảo chúng tôi trước giờ Tý phải chôn cất Câu Nhi, hơn nữa không được tiết lộ ra bên ngoài.\" Vương Tinh vừa khóc vừa kể.<br><br>Theo khám nghiệm tử thi, trên cổ Mã Gia Câu có hai vết ngấn, một cái là vết thương trí mạng, cái còn lại là tạo thành sau khi chết. Còn lỗ kim trên đỉnh đầu và cái khóa hạ ở thể cũng là sau khi chết mới có.<br><br>\"Tôi đi mua thùng giấy để vận chuyển thi thể. Buổi tối ở dưới quê rất ít người ra ngoài, nhất là chỗ lạc hậu như thôn chúng tôi, buổi tối càng không có tiếng động gì. Tôi nhét thi thể Gia Câu và thùng giấy, dùng xe đạp chở lên núi, tìm một nơi yên tĩnh chôn.\" Mã Hoa nói tiếp, \"Đến hôm sau, tôi liền cùng vợ ra ngoài làm công. Nhưng mấy tháng qua không có ngày nào là tôi ngủ yên, cứ nhắm mắt lại là nhớ tới bộ dáng Gia Câu nằm dưới đất. Tên đạo sĩ kia là kẻ lừa đảo, nhất định là Gia Câu vì chết không minh bạch nên mới không chịu đi đầu thai!\"<br><br>Đột nhiên xuất hiện một nhân vật là Hướng Hoa Vinh, bây giờ thêm một đạo sĩ xuất quỷ nhập thần. Bên này vừa xảy ra án mạng, bên kia liền có người tới, còn phô trương như vậy, thật ra chính là không muốn vợ chồng Mã Hoa báo cảnh sát.<br><br>\"Đội trưởng, tôi muốn để bọn họ phác họa chân dung.\" Lục Li cảm thấy tên đạo sĩ kia rất đáng nghi nên đặt trọng tâm vào người hắn.<br><br>Khúc Mịch gật đầu ngầm đồng ý nhưng lại không có hứng thú lắm: \"Nói về Hướng Hoa Vinh đi.\"<br><br>Khúc Mịch có vẻ quan tâm bố ruột của Mã Gia Câu hơn.<br><br>Mã Hoa đột nhiên phấn khích: \"Cái tên súc sinh kia làm bao nhiêu việc xấu, ông trời đúng là có mắt! Ha ha ha, quả nhiên ở hiền gặp lành, ở ác gặp dữ!\"<br><br><br>\"Đội trưởng, có kết quả rồi.\" Đúng lúc này, Hách Minh mở cửa đi vào, \"Mười năm trước gia đình Hướng Hoa Vinh ngộ độc khí than, ngoại trừ một mình Hướng Hoa Vinh, vợ và hai con của ông ta đều tử vong tại chỗ. Sau khi cứu giúp, Hướng Hoa Vinh tuy không chết nhưng đã biến thành người thực vật, hiện đang ở viện điều dưỡng phía tây. Vì ông ta có mua bảo hiểm nên công ty bảo hiểm phải đứng ra lo liệu, bây giờ ông ta dựa vào khoản này để duy trì mạng sống.\"<br><br>\"Hồn ông ta bị Diêm Vương bắt đi rồi, đây là báo ứng!\" Tuy Mã Hoa sớm đã biết việc này nhưng nghe lại vẫn thấy hả giận. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Cách Một Khoảng Sân<br>2. Hệ Thống Xuyên Không: Vương Phi Muốn Lật Trời!<br>3. Lần Thứ Hai Tra Nam Sống Lại<br>4. Xấu Hổ<br>=====================================<br><br>Mười năm trước?<br><br>Khúc Mịch: \"Lục Li, cậu đưa vợ chồng Mã Hoa đi phác họa chân dung. Mạnh Triết và Vương Nhân Phủ đến hiện trường đầu tiên kiểm tra. Hách Minh tiếp tục điều tra Hướng Hoa Vinh và vụ ngộ độc khí than. Tôi và Kha Mẫn sẽ đến viện điều dưỡng một chuyến. Chia ra hành động, sau đó tập hợp ở văn phòng.\"<br><br>Mọi người theo lệnh làm việc, Khúc Mịch cùng Kha Mẫn lái xe đến viện điều dưỡng.<br><br>Viện điều dưỡng này thuộc công lập, đã được xây dựng nhiều năm, chỉ có ba tầng, bề ngoài có vẻ cũ nát, vào trong càng thấy lạnh lẽo.<br><br>Trong văn phòng y tá có hai y tá đang nói chuyện phiếm, vỏ hạt dưa đầy đất.<br> <br><br>Nghe hai người họ giới thiệu là cảnh sát muốn tìm Hướng Hoa Vinh, y tá liền vội vàng dẫn đường cho họ.<br><br>Hướng Hoa Vinh ở phòng bệnh cuối tầng hai, phòng không lớn, chỉ có một chiếc giường đơn, bên cạnh là dụng cụ. Một người đàn ông gầy gò đang nằm trên giường, lỗ mũi cắm ống thở, không hề có cảm giác của sự tồn tại.<br><br>\"Ông ta chính là Hướng Hoa Vinh, ba năm trước từ lúc chuyển công tác đến đây tôi chưa từng thấy ông ta tỉnh lại. Nếu không phải công ty bảo hiểm trả tiền, chẳng ai chịu nổi phí điều trị đâu!\" Y tá trẻ cảm thán, \"Người này nằm ở đây chẳng khác gì đã chết, chỉ cần rút ống thở ra, ông ta sẽ lập tức xuống mồ. Lần trước người của công ty bảo hiểm tới thăm còn oán giận tốn tiền cho ca này quá.\"<br><br>\"Nếu ông ta không tỉnh, công ty bảo hiểm vẫn cứ phải trả tiền đúng không?\" Kha Mẫn hỏi.<br><br>\"Đúng vậy, trừ khi gia đình ông ta ký đơn rút ống thở. Nhưng người nhà ông ta chết hết rồi, chẳng ai có thể đưa ra quyết định này nữa.\" Y tá lắc đầu.<br><br>\"Vợ con đều chết, nhưng chẳng lẽ không có người thân nào đến thăm ông ta sao?\" Khúc Mịch đột nhiên hỏi.<br><br>\"Hình như có, em gái tôi có thấy. Đúng rồi, ông ta không thể nói chuyện, anh chị chỉ có thể đứng nhìn, tuyệt đối không được động vào ống thở, nếu không sẽ lấy mạng người đấy!\"<br><br>Nghe y tá dặn dò đi dặn dò lại, Khúc Mịch nhìn cô ta chằm chằm. <br>"]