["Tâm trạng bị đè nén, Thương Dĩ Nhu không còn tâm trạng phơi nắng nữa, một mình về phòng.<br><br>Cô mới ra khỏi thang máy liền thấy một người quen thuộc lướt qua, hình như là Lưu Uyển Nhu.<br><br>Lưu Uyển Như ở phòng VIP tầng trên cùng, cô ấy xuống đây làm gì?<br><br>\"Bác sĩ Thương, cô không ra biển chơi sao?\" Lục Li từ trong phòng bước ra, thấy sắc mặt cô hơi khác thường.<br><br>\"À, tôi hơi đau đầu nên về nghỉ.\" Cô trả lời, sau đó về phòng.<br><br>Cô không thích xen vào chuyện người khác, cũng không có thói quen nhiều chuyện.<br><br>Bồn tắm ở khách sạn có chức năng mát xa, cô nằm ngâm mình thả lỏng, sau đó khoác áo tắm đứng ở ban công nhìn bãi biển gần đó.<br><br>Đột nhiên, Lưu Uyển Như lọt vào tầm mắt, cô ấy mặc áo tắm màu đen, phần ngực và hai bên eo được khoét rỗng, nhìn qua vừa tao nhã vừa gợi cảm, còn có chút sự thần bí. Không hổ là phu nhân nhà giàu, mặc gì cũng xa hoa, vô cùng chói mắt.<br><br>Cô ấy nói chuyện với một người phụ nữ, có điều chỉ nói vài câu liền bỏ đi.<br><br> <br>Thương Dĩ Nhu nhìn kỹ người phụ nữ kia liền nhận ra, đó là nữ phóng viên tên Hoắc Thải Ni. Chắc chắn là Hoắc Thải Ni muốn phỏng vấn Lưu Uyển Như nhưng bị từ chối. Cô ta đúng là kiên trì, thấy mọi người đều từ chối nhưng vẫn như kẹo mạch nha muốn ném cũng ném không xong.<br><br>Đường Ninh chạy về thay đồ, nói mọi người định ra biển câu cá, thuận tiện đi thăm thú một đảo nhỏ giữa biển, nghe nói ở đó có miếu Hải Thần rất linh nghiệm.<br><br>Thương Dĩ Nhu không chịu đi, Đường Ninh oán giận bĩu môi: \"Anh Lục với anh Khúc không đi, chị cũng không đi, chỉ đi mấy người chẳng có gì thú vị.\"<br><br>Miệng thì nói như vậy nhưng cô ấy vẫn vui vẻ chạy ra ngoài. Đến hoàng hôn trở về, Đường Ninh cho Thương Dĩ Nhu xem quẻ sâm mà mình xin được.<br><br>\"Mỹ nhân cầm kim thêu uyên ương, nhìn như vô tâm nhưng lại có tâm.\" Thương Dĩ Nhu đọc, \"Em có đối tượng rồi à?\"<br><br>\"Chị Dĩ Nhu biết giải sâm hả? Hòa thượng trong miếu cũng nói giống vậy, chẳng qua nghe sâu xa hơn thôi. Em muốn biết liệu tỏ tình thì có thành công hay không, nhưng ở miếu Hải Thần mỗi ngày chỉ xin được một quẻ.\" Không đợi Thương Dĩ Nhu trả lời, Đường Ninh đã chạy tới trước vali, lật tới lật lui, \"Lát nữa ở bờ biển có nướng BBQ, nghe nói còn đốt lửa trại, nên mặc gì cho đẹp đây? Bối rối quá, váy thì hình như không hợp, nhưng mặc quần thì không thể tôn lên hai chân của em, mặc quần đùi phối với áo thun không tay liệu có bình thường quá không?\"<br><br>Thương Dĩ Nhu bật cười, cô bé này phiền não tới nhanh đi cũng nhanh.<br><br>Cô thay bộ đồ đơn giản, bên trên là áo thun ngắn tay, bên dưới là quần đùi vận động, đơn giản thoải mái.<br><br>Hai người ra bờ biển, thấy lửa trại đã đốt, mấy người đàn ông đang chuẩn bị dụng cụ nướng thịt. Kha Mẫn, Lưu Uyển Như và Hoắc Thải Ni đang vừa nói chuyện vừa bày biện mâm trái cây và điểm tâm.<br><br>Lần này Hoắc Thải Ni không phá hỏng không khí, không hề nhắc tới công việc, Khang Bình cũng thấy thoải mái hơn.<br><br>\"Cứ như vậy thì chán lắm, hay là mỗi người chúng ta kể một sự việc bản thân có ấn tượng hoặc là có ý nghĩa đặc biệt đi.\" Đường Ninh đề nghị, \"Nếu mọi người cảm thấy người đó không thành thật thì bắt người đó biểu diễn một tiết mục.\"<br><br>Lục Li bắt đầu trước, anh ta kể vụ án bản thân đảm nhận khi mới vào đội hình sự, mọi người nghe xong đều bật cười.<br><br>Một người đàn ông nuôi tiểu tam bên ngoài, muốn ly hôn với vợ nhưng không được, hắn liền nghĩ ra một kế tự nhận là hay.<br><br>Hắn đi mua một con chó, nhờ chủ tiệm giế t chết lột da, sau đó mặc lên quần áo của mình, nhân lúc nửa đêm ném giữa đường quốc lộ, sau đó để ví tiền và căn cước bên cạnh rồi chuồn mất.<br><br>Hắn muốn giả chết, sau đó đưa tiểu tam cao bay xa chạy có một cuộc sống hạnh phúc. Không ngờ cảnh sát giao thông tới kiểm tra hiện trường liền thấy không đúng, một là chiều dài thi thể không giống con người, hai là lượng máu mất không đủ tạo thành tử vong. Cảnh sát giao thông lập tức chuyển vụ án cho cảnh sát hình sự, chưa đến một ngày đã bắt được hắn.<br><br><br>\"Một người đàn ông hơn bốn mươi tuổi lại có suy nghĩ ngu xuẩn khiến người ta cười không nổi.\" Hoắc Thải Ni cảm thán, \"Tôi làm phóng viên bao nhiêu năm, chưa từng đưa tin chuyện như vậy.\"<br><br>Lục Li qua ải, ngồi ngay cạnh anh là Lưu Uyển Như, cô ấy không kể chuyện, mà hát góp vui bài Bạn cùng bàn.<br><br>Hát đến câu \"Ai đang bên em 1 nàng hay thổn thức, vuốt tóc em khi em rớm lệ?\", ánh mắt Lưu Uyển Như đong cứ, Lục Li ngửa đầu uống cạn lon bia.<br><br>Nghe nói họ là mối tình đầu của nhau, còn là bạn học từ thời cấp hai, bài ca này đúng là đúng tình đúng cảnh.<br><br>Dưới bầu trời đêm, ánh lửa trại lập lòe, sóng thi nhau đánh vào bãi cát, mọi thứ đều quá lãng mạn khiến con người theo bản năng trở nên cảm tính.<br><br>Lục Li tuy là người thô kệch nhưng lại rất có cá tính. Trong tình cảnh này, anh ta sao có thể thờ ơ được? Anh ta nốc hết chai lon bia, sau đó bóp nát.<br><br>\"Để tôi kể cho mọi người nghe câu chuyện bi thảm không thể bi thảm hơn.\" Thấy bầu không khí trầm xuống, Mạnh Triết vội đứng ra hòa giải, \"Đây là câu chuyện về một người đàn ông ngoại tình, trong đó còn có mâu thuẫn giữa mẹ chồng nàng dâu, nói chung là vô cùng căng thẳng.\"<br><br>\"Mau kể đi!\" Đường Ninh thúc giục.<br><br>Mạnh Triết thở dài, tỏ ra đau thương: \"Người chồng ngoại tình, người vợ đi tìm mẹ chồng khóc lóc cáo trạng, Mẹ ơi, mẹ nói thử xem tại sao lại như vậy?. Mẹ chồng bưng sủi cảo mới làm lên, bảo cô ta ăn mấy cái trước. Cô ta ăn mấy cái, mẹ chồng nói nếu ngon thì ăn thêm. Cô ta lại ăn thêm, rồi hỏi Mẹ ơi, sao anh ấy lại ngoại tình chứ?. Mẹ chồng thở dài Con còn muốn ăn sủi cảo nữa không?, cô ta gật đầu. Mẹ chồng nói Thế con còn chưa biết nguyên nhân hả?. Cô ta suy nghĩ một lúc, trả lời, Con biết rồi, bởi vì anh ấy lòng tham không đáy, vĩnh viễn không biết thỏa mãn!. Mọi người đoán xem, mẹ chồng cô ta sẽ nói gì?\"<br><br>\"Người phụ nữ đó nói đúng. Có điều mẹ chồng cô ta chắc sẽ không đứng về phía cô ta đâu, cáo trạng với mẹ chồng thường chẳng có tác dụng gì.\" Câu trả lời của Kha Mẫn đúng là của người từng trải.<br><br>Mạnh Triết lắc đầu, dùng giọng mũi giả tiếng mẹ chồng: \"Con tự nhìn lại bản thân đi, xem mình béo đến mức nào rồi kìa!\"<br><br> <br>\"Phụt!\" Đường Ninh đang uống nước, vừa cười, tất cả đều phun vào người cậu ta, \"Cái này mà là chuyện bi thảm gì, rõ ràng là chuyện cười! Không được, phạt anh biểu diễn một tiết mục!\"<br><br>\"Kể chuyện hài là tiết mục của anh, ai bảo bầu không khí trước đó quá căng thẳng chứ!\" Mạnh Triết không để bụng lời chê của em họ, cầm khăn giấy lau, \"Câu chuyện của lão đại quá xuất sắc, anh phải nhận thua thôi.\"<br><br>Đường Ninh mặc kệ cậu ta, quay sang bảo Thương Dĩ Nhu kể chuyện, Thương Dĩ Nhu khẽ cười, hỏi: \"Mọi người chắc chắn muốn nghe tôi kể chuyện mà mình ấn tượng lúc nửa đêm sao?\"<br><br>Cô là pháp y, chuyện thường làm mỗi ngày nhiều nhất chính là giải phẫu thi thể.<br><br>\"Em không nghe đâu!\" Đường Ninh vội xua tay, \"Thế chị Dĩ Nhu biểu diễn một tiết mục đi.\"<br><br>\"Tôi không biết hát cũng không biết mua, kể chuyện hài càng không biết.\" Thương Dĩ Nhu vội thoái thác. <br><br>\"Thế thì uống rượu...\"<br><br>\"Để tôi kể chuyện, nếu mọi người có thể đoán trúng kết cục, tôi sẽ biểu diễn hai tiết mục. Nếu đoán không ra...\" Khúc Mịch đột nhiên lên tiếng cắt lời Đường Ninh, \"Bác sĩ Thương không cần uống rượu nữa.\"<br><br>Tình huống gì vậy? Đường Ninh đảo mắt nhìn hai người. <br>"]