["Quả nhiên Khúc Mịch lái xe chở Thương Dĩ Nhu tới làng du lịch ở bờ biển, còn thuê một phòng, chính là phòng Lưu Uyển Như lần trước. Một đêm tốn mấy ngàn tệ, đúng là xa xỉ.<br><br>Mở cửa bước vào là một lối đi nhỏ, sau đó mới là phòng khách hứng ánh sáng mặt trời, có đầy đủ bàn trà, sô pha, TV, điều hòa, đi vào nữa là phòng ngủ với giường đôi xa hoa, tủ quần áo kiểu dáng châu Âu và một toilet.<br><br>\"Chúng ta uống một ly champagne đi.\" Trong phòng khách có quầy bar nhỏ, Khúc Mịch lấy một chai rượu và hai ly ra.<br><br>Uống champagne? Không phải tới tìm manh mối hả? Thương Dĩ Nhu nhận lấy một cái ly, uống hết.<br><br>Ngay lập tức hai má cô ửng hồ, đầu bắt đầu nặng nề.<br><br>\"Lần đầu cô uống champagne à?\" Anh không dám rót tiếp cho cô nữa.<br><br>Thương Dĩ Nhu lại bật cười: \"Món này uống ngon quá! Tôi muốn uống tiếp!\" Dứt lời, cô giật lấy chai rượu rót tiếp một ly, ngửa đầu uống hết.<br><br>Mới uống một ly đã say, cô gái này đúng là quá nhạy cảm với cồn.<br><br>Khúc Mịch còn chưa hoàn hồn, ly rượu thứ ba đã thấy đáy.<br><br>\"Ha ha, sao anh không uống? Tôi rót cho anh.\" Cô lảo đảo đi qua giật lấy ly rượu của Khúc Mịch, đột nhiên đứng không vững, cả người bổ nhào vào lòng anh.<br><br>Khúc Mịch duỗi tay đỡ lấy eo Thương Dĩ Nhu, nhìn vào ánh mắt mê ly của cô không khỏi nhíu mày.<br> <br><br>\"Anh là ai vậy? Ngầu quá!\" Cô ném chai rượu xuống đất, hai tay xoa mặt anh, lẩm bẩm, \"A, tôi nhớ ra rồi, anh là oppa chân dài Kim Soo Hyun! Tôi thích anh lắm.\"<br><br>Rồi cô nhón chân thò lại gần.<br><br>Môi cô tới gần mặt Khúc Mịch, hương champagne cùng mùi hoa lan nhè nhẹ bao trùm, ánh sáng trong mắt Khúc Mịch chợt tắt.<br><br>\"Xoạch!\" Cô lại cố nhảy lên, giơ tay xoa đầu anh, \"Ngoan quá!\"<br><br>Tình huống gì đây? Coi mình là trẻ con hay chó? Kim Soo Hyun mà cô nhắc tới là ai?<br><br>Khúc Mịch còn chưa kịp hỏi, Thương Dĩ Nhu đã nhắm mắt, đầu tựa vào vai anh như đã thiếp đi.<br><br>Khúc Mịch chỉ đành bế cô lên, đi đến mép giường. Cô nhẹ như một đứa trẻ vậy, eo thon đến mức khiến người ta không dám dùng sức, một cô gái gầy yếu như vậy sao có thể chịu được công việc cường độ cao?<br><br>Anh nhớ tới buổi sáng Thương Dĩ Nhu chỉ uống một ly sữa bò, lại nghĩ tới việc cô hay ăn đồ ăn rác rưởi, không khỏi nhíu mày.<br><br>Thương Dĩ Nhu ngủ rất thoải mái, trở mình mở mắt, khi thấy rõ bốn phía, lập tức ngồi bật dậy.<br><br>Cô không phải cùng Khúc Mịch đến làng du lịch tìm manh mối sao? Sao lại ngủ mất? Đúng rồi, hình như cô uống champagne thì phải.<br><br>Cô cứ tưởng champagne chỉ như đồ uống thông thường, không ngờ còn mạnh hơn cả rượu! Sớm biết thế đã không uống, cũng không biết bản thân có làm ra trò gì xấu hổ không.<br><br>Thương Dĩ Nhu nhìn đồng hồ chỉ 11 giờ trên tủ đầu giường, cô thế mà ngủ hai tiếng!<br><br>\"Tỉnh rồi à?\" Khúc Mịch bưng khay vào, \"Uống canh giải rượu trước đi, sau đó ăn cơm.\"<br><br>Cô ngoan ngoãn uống hết canh giải rượu, thấy đ ĩa bò bít tết không khỏi cau mày: \"Mới 11 giờ ăn cơm cái gì? Hả...\" Cô đột nhiên dừng lại, khi nãy xem đồng hồ rõ ràng là 11 giờ, bây giờ sao lại biến thành 2 giờ?<br><br>Khúc Mịch mở điện thoại đưa tới trước mặt cô, bên trên cũng hiện là 2 giờ.<br><br>\"Đồng hồ đó đã bị tôi điều chỉnh, khi nãy nhân lúc cô không chú ý tôi lại chỉnh trở về.\"<br><br>Thương Dĩ Nhu cau mày, một lúc sau mới hoàn hồn: \"Ý anh là thời gian mà Lục Li thấy không phải thời gian chính xác, Lưu Uyển Như đã động tay chân khiến anh ấy trở thành nhân chứng thời gian của mình.\"<br><br>\"Rất có khả năng.\" Khúc Mịch cầm đồng hồ chỉnh lại 11 giờ, sau đó gọi điện cho nhân viên.<br><br><br>Anh không cần cố ý xụ mặt, chỉ cần không cười là tự có khí chất uy nghiêm lạnh lùng.<br><br>\"Đồng hồ trong phòng của khách sạn mấy cậu là sao đây hả, thời gian không đúng, hại chúng tôi trễ nãi công việc.\"<br><br>Nghe anh nói, nhân viên vội chạy đi kiểm tra, thấy đồng hồ chỉ giờ không đúng, vội vàng xin lỗi.<br><br>Nếu để giám đốc biết chắc chắn sẽ trừ tiền thưởng, nhân viên đương nhiên hy vọng có thể giải quyết ổn thỏa chuyện này.<br><br>\"Thật lòng xin lỗi, tất cả là lỗi của chúng tôi.\" Nhân viên năn nỉ, \"Làm trễ nãi thời gian của anh tôi thật lòng xin lỗi, mong anh đừng khiếu nại, lần trước cũng vì chuyện đồng hồ mà đồng nghiệp của tôi đã bị phạt ba tháng tiền lương rồi.\"<br><br>\"Vậy sao? Chuyện khi nào? Cụ thể ra sao?\" Hai mắt Thương Dĩ Nhu sáng lên.<br><br>Nhân viên thấy sự việc có đường xoay chuyển, vội kể lại tỉ mỉ, Thương Dĩ Nhu và Khúc Mịch nghe xong liền nhìn nhau.<br><br>Thời gian xảy ra gần thời điểm vợ chồng Lệ Trường Phong gặp chuyện, cũng chính là sau khi Lưu Uyển Như trả phòng, có người dọn vào ở phát hiện đồng hồ trong phòng bị hư.<br><br>\"Cái đồng hồ kia đang ở đâu?\" Thương Dĩ Nhu hỏi.<br><br>\"Bị khách sạn thu hồi ném đi rồi.\" Nhân viên trả lời, \"Phòng VIP của khách sạn không cho phép xảy ra chuyện như vậy, cũng may vị khách kia không tiếp tục khiếu lại nên trên.\"<br><br>\"Khách sạn các cụ chắc là lắp rất nhiều cameras nhỉ?\" Khúc Mịch đột nhiên hỏi.<br><br>\"Đúng là có trang bị cameras, nhưng để bảo mật tính riêng tư của khách hàng nên tầng VIP không có, hơn nữa những video giám sát đó sau mỗi tuần sẽ tự động xóa bỏ.\" Nhân viên biết gì nói đó, sợ bọn họ khiếu nại với giám đốc.<br><br>\"Cậu yên tâm, chúng tôi sẽ không khiếu nại cậu.\"<br> <br><br>Nhân viên nghe vậy liền cảm ơn rồi rời đi.<br><br>Thương Dĩ Nhu nhìn Khúc Mịch, hỏi: \"Thật ra có tìm được cái đồng hồ kia cũng vô dụng đúng không? Lưu Uyển Như chắc chắn sẽ tìm mọi cách giảo biện, còn chúng ta thì không có cách nào chứng minh đồng hồ kia đã bị cô ta làm hư. Nếu có thể có video giám sát đêm đó thì tốt, nói không chừng có thể quay lại thời gian Lưu Uyển Như rời đi và trở về. Đáng tiếc...\"<br><br>\"Ừ, đến giờ tất cả đều chỉ là phỏng đoán của chúng ta, dù có chút bằng chứng nhưng vẫn không có giá trị trực tiếp.\"<br><br>\"Lưu Uyển Như đúng là đáng sợ! Quả nhiên phụ nữ càng đẹp càng độc ác!\" Thương Dĩ Nhu cảm thán.<br><br>Khúc Mịch bỗng nhìn cô đầy thêm ý: \"Việc gì cũng có ngoại lệ, cô rất... Ngây thơ.\"<br><br>Có ý gì vậy? Thương Dĩ Nhu còn chưa ngẫm nghĩ được sự sâu sắc của anh, di động của Khúc Mịch bỗng đổ chuông.<br><br>Câu đầu tiên anh nói sau khi nghe máy là: \"Tôi và bác sĩ Thương đang ở khách sạn.\"<br><br>Trời ạ, nói vậy ai mà không hiểu lầm cho được! Thật không biết anh ta đang cố ý phá danh dự của mình, hay là thuận theo tính cách, mặc kệ đạo lý lời nói đáng sợ.<br><br>Mạnh Triết ở đầu bên kia cũng ngẩn ra giống Thương Dĩ Nhu: \"Đội trưởng, anh và bác sĩ Thương đang ở khách sạn?\" Cậu ta lớn tiếng lặp lại.<br><br>Mọi người trong văn phòng đều nghe thấy, bao gồm Dương Thâm tới đưa báo cáo. <br>"]