["Theo miêu tả của Thái Quyên, cảnh sát phác họa ra chân dung bạn trai của Thái Dũng, đoạn ghi âm trong di động của Tiểu Phương cũng xuất hiện tên một người, mà tất cả thế mà đồng loạt chỉ về một phía: Lệ Kiến Thiên!<br><br>Lưu Uyển Như lần nữa bị gọi đến cục cảnh sát, ánh mắt Kha Mẫn nhìn cô ấy càng thêm đồng tình. Chồng Lưu Uyển Như có xu hướng đồng tính luyến ái, bọn họ còn sống với nhau, nghĩ thôi cũng thấy ghê tởm.<br><br>\"Em biết Thái Dũng không?\" Lục Li cau mày hỏi.<br><br>Nghe đến cái tên này sắc mặt Lưu Uyển Như lập tức thay đổi, không dám nhìn thẳng vào mắt Lục Li, nắm chặt hai tay, cúi đầu không trả lời.<br><br>\"Thái Dũng chết rồi. Theo bước đầu điều tra, chồng em là Lệ Kiến Thiên với anh ta có quan hệ tình nhân. Chúng tôi nghi ngờ chồng em mất tích có liên quan tới anh ta, không loại trừ khả năng còn là hung thủ giết người.\" <br><br>Lời Lục Li nói càng khiến Lưu Uyển Như luống cuống chân tay.<br><br>\"Kiến Thiên sẽ không giết người, anh ấy sớm đã cắt đứt liên lạc với Thái Dũng rồi...\" Ý thức được bản thân lỡ lời, nói được một nửa cô liền dừng lại.<br><br>\"Xem ra em biết quan hệ của họ, đừng giấu giếm nữa, nói ra tất cả những gì em biết, như vậy mới có khả năng tìm được chồng em. Nếu hắn vô tội, chúng tôi chắc chắn sẽ không để hắn bị oan.\"<br><br>Lưu Uyển Như do dự một lúc, mới nói: \"Từ ngày em kết hôn với Nhất Thiên, anh ấy đã thường xuyên không về nhà. Em đoán anh ấy có nhân tình ở ngoài, nhưng hoàn toàn không ngờ lại là một người đàn ông. Có người cầm ảnh chụp tới tống tiền bố chồng em, em mới biết tới Thái Dũng. Nhất Thiên rất sợ bố chồng, đã hứa sẽ cắt đứt mọi liên lạc với Thái Dũng, từ đó hai người thật sự không còn qua lại nữa.\"<br><br>\"Chuyện khi nào?\" Lục Li hỏi.<br> <br><br>\"Khoảng nửa năm trước. Nhất Thiên chắc chắn không giết người, Thái Dũng chỉ là một nhân vật nhỏ bé, anh ấy sẽ không chấp nhặt với một người như vậy.\"<br><br>\"Em nói nửa năm trước bọn họ đã cắt đứt liên lạc, nhưng có chứng cứ chứng minh hơn một tháng trước bọn họ vẫn còn gặp nhau, có vẻ như em bị Lệ Nhất Thiên lừa rồi.\"<br><br>\"Sao có thể?\" Lưu Uyển Như kinh ngạc, \"Bố chồng sai người đánh Thái Dũng một trận, còn phá cửa hàng của hắn. Sao hắn có thể tiếp tục qua lại với Nhất Thiên?\"<br><br>\"Em nói Lệ Trường Phong từng đánh Thái Dũng?\" Nghe tới đây Lục Li sửng sốt.<br><br>Anh lần nữa đi tìm Thái Quyên và Tiểu Phương tìm hiểu tình hình, chứng thực nửa năm trước Thái Dũng bị đả thương, phải nằm trong bệnh viện hơn nửa tháng.<br><br>Cảnh sát đi thu thập đồ dùng hằng ngày như bàn chải đánh răng của Lệ Nhát Thiên, tính cả con dao phát hiện ở hiện trường, tất cả đều gửi tới chỗ Thương Dĩ Nhu kiểm tra đo lường.<br><br>Rất nhanh kết quả đã có, Khúc Mịch triệu tập mọi người lại mở cuộc họp.<br><br>\"Dấu vân tay thu thập được trên bàn chải đánh răng trùng khớp với trên con dao, đều là của Lệ Nhất Thiên. Ngoài ra máu trên con dao là của Thái Dũng, qua kiểm tra DNA không phù hợp với t1nh dịch trong cơ thể của Hà Ngọc Phượng.\"<br><br>Nghe Thương Dĩ Nhu báo cáo, Lục Li thất vọng, Mạnh Triết thì thở dài: \"Tôi còn tưởng là Thái Dũng quẫn trí giết vợ chồng Lệ Trường Phong, còn Lệ Nhất Thiên vì để báo thù cho bố mẹ đã giết Thái Dũng rồi bỏ trốn.\"<br><br>\"Thông qua loạt chứng cứ cho thấy Lệ Nhất Thiên là hung thủ giết Thái Dũng, có thể phát lệnh truy nã hắn. Thái Dũng không phải hung thủ giết vợ chồng Lệ Trường Phong, nhưng việc này vô cùng kỳ quặc, tôi cứ có cảm giác hai vụ án này liên quan với nhau.\" Lục Li nói ra nghi ngờ của mình.<br><br>Khúc Mịch gật đầu: \"Tôi quyết định sáp nhập hai vụ án này lại điều tra, chúng ta phân tích lại vụ án lần nữa.\"<br><br>\"Trong quá trình giải phẫu thi thể Thái Dũng, tôi có một phát hiện.\" Thương Dĩ Nhu cắt ngang cuộc họp, \"Trong máu của Thái Dũng có ephedrine - thành phần của ma hoàng, cũng chính là thành phần chủ yếu tạo nên m@ túy. Như vậy có thể xác định Thái Dũng bị nghiện.\"<br><br>Khúc Mịch nhíu mày, Mạnh Triết lập tức hỏi: \"Đội trưởng, Thái Dũng sử dụng m@ túy, thế Lệ Nhất Thiên có phải cũng sử dụng không?\"<br><br>Trong các cặp đôi nếu có một người nghiện, người còn lại rất dễ bị kéo theo, hoặc cũng có thể hai người vì hút hít mới quen nhau cũng không chừng.<br><br>\"Lập tức gọi điện cho đội phòng chống m@ túy, hỏi thăm xem Lệ Kiến Nam có tiền án sử dụng m@ túy không.\"<br><br>Rất nhanh bên đội phòng chống m@ túy đã có tin tức, Lệ Nhất Thiên từng bị nghi ngờ sử dụng chất gây nghiện, nhưng vì không có chứng cứ nên không xử lý được. Có điều Thái Dũng kia đúng là từng bị cưỡng chế đưa tới trại cai nghiện, còn có ghi chép hút chích.<br><br><br>\"Tụ tập sử dụng m@ túy?\" Ngón tay Khúc Mịch gõ nhẹ mặt bàn, \"Nhờ đồng nghiệp bên đội phòng chống m@ túy gửi danh sách những người có liên quan tới đây.\"<br><br>Lục Li cau mày, đến trước máy fax. Một lúc sau, có tin gửi tới, bên trên là một chuỗi người.<br><br>Thời điểm nhìn thấy cái tên Lưu Uyển Như, Lục Li giật mình.<br><br>\"Đội trưởng, thân là một cảnh sát, tôi sẽ phân công tư phân minh.\" Anh quay đầu nhìn Khúc Mịch đang nhìn mình chằm chằm, giao danh sách, \"Việc Lưu Uyển Như sử dụng m@ túy nằm ngoài dự kiến của tôi, cô ấy vốn là một cô gái có học thức, rất đơn thuần.\"<br><br>\"Tôi cũng tin đạo đức nghề nghiệp của anh, có điều...\" Khúc Mịch thấy Thương Dĩ Nhu đi vào, \"Anh hùng khó qua ải mỹ nhân, xưa nay đã thế!\". Ngôn Tình Sắc<br><br>\"Đội trưởng...\"<br><br>\"Cậu đi tìm Lưu Uyển Như hỏi thăm đi, thuận tiện lấy ghi âm điện thoại về, xem có manh mối gì không.\" Khúc Mịch ngắt lời, giao nhiệm vụ cho Lục Li.<br><br>Lục Li nghe vậy thì thở phào, xem ra Khúc Mịch không có ý bảo anh tránh mặt. Nhưng đồng thời việc này khiến anh bỗng cảm thấy áp lực, gạt bỏ tất cả sự đồng tình và yêu thương dành cho Lưu Uyển Như. Anh muốn đứng ở góc độ cảnh sát đối xử khách quan với cô ấy.<br><br>Trước khi vụ án Lệ Trường Phong được phá, bất cứ ai cũng đáng nghi!<br><br>Tới nhà họ Lệ, Lục Li ấn chuông cửa một lúc, Lưu Uyển Như mới đi ra.<br><br>Cô mặc áo ngủ tay dài, sắc mặt vàng như nến, trông còn tiều tụy hơn ở cục cảnh sát.<br> <br><br>Lưu Uyển Như mời Lục Li vào ngồi, pha một ấm trà: \"Từ lúc các anh phát lệnh truy nã, chứng mất ngủ của em càng trầm trọng, buổi sáng phải uống thêm hai viên thuốc ngủ nên mới ngủ sâu như vậy.\"<br><br>\"Em đi gặp bác sĩ đi.\" Lục Li kiến nghị.<br><br>\"Gặp rồi, lần nào cũng nói vậy, cuối cùng chỉ kê thuốc ngủ thôi.\" Cô thở dài, xoa huyệt thái dương, \"Em chỉ là chịu quá nhiều áp lực, gần đây hết chuyện này đến chuyện khác ập tới. Em đột nhiên nhớ tới ngày xưa...\"<br><br>\"Khụ khụ, lần này tôi tới để lấy ghi âm điện thoại.\" Lục Li cắt ngang, lấy ghi âm gắn dưới bàn trà ra nghe.<br><br>Cái gì? Sao lại có cuộc gọi đến bị từ chối? Lục Li xem dãy số, lại phát hiện nó đã bị xóa bỏ.<br><br>\"Em vừa thấy số lạ gọi tới liền giật mình, với lại lúc đầu cũng không biết sử dụng thiết bị nghe lén, luống cuống tay chân bấm bậy. Anh biết mà, em ngày xưa ngốc lắm, làm gì cũng không được.\" Lưu Uyển Như giải thích.<br><br>Lục Li nhíu mày, không đưa ra bất kỳ bình luận nào, chỉ hỏi: \"Ngoại trừ đồng tính luyến ái Lục Li còn ham mê nào bất chính không? Tôi biết anh ta từng tổ chức party cho các cặp đôi ở biệt thự, chắc em cũng tham gia. Quan hệ vợ chồng hai người không tốt, vậy em với bố mẹ chồng thì sao? Tôi nghe nói xưởng nhà em mở năm trước đã đóng cửa. Nếu Lệ thị chịu rót vốn, nói không chừng có thể cầm cự.\"<br><br>\"Lục Li, anh đang nghi ngờ em sao? Anh biết đêm bố mẹ chồng em bị hại, chúng ta...\" Lưu Uyển Như cắn môi, nước mắt dâng trào.<br><br>Bầu không khí đột nhiên trở nên xấu hổ. <br>"]