["Thương Dĩ Nhu chuẩn bị tan làm, vừa ra khỏi cục cảnh sát liền thấy chồng của Kha Mẫn tới đón, vì thế chào hỏi một tiếng rồi rời đi.<br><br>\"Tiểu Thương, em sống ở đường vành đai phía Tây thành phố đúng không? Hôm nay chúng tôi qua đó, tiện đường đưa cô về.\" Kha Mẫn nhiệt tình mời.<br><br>Thương Dĩ Nhu vội từ chối, ở đơn vị với ai cô cũng khách sáo, lần trước cùng họ đi nghỉ phép ở bờ biển mới thân thiết hơn, hơn nữa gần đây cô nhận lời mời tham dự cuộc họp của đội hình sự từ Khúc Mịch, cả nhóm chỉ có hai nữ đồng chí, thế nên mới tiếp xúc nhiều hơn.<br><br>Kha Mẫn kéo tay cô: \"Đừng ngại, chỉ tiện đường thôi mà.\". <br><br>||||| Truyện đề cử: Chị Dâu Của Nữ Chính |||||<br><br>\"Thật sự không cần, trạm xe buýt ở ngay phía trước, đợi một lát là có xe rồi.\" Thương Dĩ Nhu xấu hổ tránh né.<br><br>\"Ngồi xe buýt làm gì, vừa trễ vừa đông.\" Kha Mẫn sống chết không buông tay, \"Trên xe có mỗi anh rể em thôi, ghế sau rộng lắm. Em khách sáo như vậy làm gì, chẳng lẽ coi chị Kha là người ngoài sao? Cô bé như em điểm nào cũng tốt, làm việc nghiêm túc, vừa có trách nhiệm vừa xinh đẹp, chỉ là quá mạnh mẽ. Có chuyện gì cứ nói một tiếng, chị Kha mà giúp được chắc chắn sẽ giúp em.\"<br><br>\"Lên đi, tiện đường thôi, không phiền đâu.\" Chồng Kha Mẫn cũng thò đầu ra, cười nói.<br><br>Thương Dĩ Nhu thấy nếu từ chối nữa thì không lịch sự, dù rất không muốn nhưng cũng chỉ đành đi theo.<br> <br><br>\"Bác sĩ Thương, tôi có công việc muốn hỏi cô.\" Đột nhiên cái giọng lạnh lẽo của Khúc Mịch vang lên từ phía sau.<br><br>Thương Dĩ Nhu như được đại xá, xoay người thì thấy Khúc Mịch đứng cách đó không xa. Anh ta mặc áo gió màu xám, cổ đeo khăn quàng ca rô đen trắng, nhìn qua thế mà khá giống hình tượng nam chính trong phim ngôn tình.<br><br>Chúng tôi quen tăng ca rồi, thỉnh thoảng bác sĩ Thương phối hợp một chút chắc không sao đâu nhỉ?\"<br><br>\"Đương nhiên không thành vấn đề.\" Thương Dĩ Nhu lập tức đồng ý, xoay người xin lỗi vợ chồng Kha Mẫn, \"Ngại quá, lần này thật sự không thể đi cùng được. Cảm ơn anh chị.\"<br><br>Kha Mẫn thấy vậy mới lên xe, vẫy tay tạm biệt bọn họ. Lúc xe đi ngang, nửa câu nói bay ra: \"Trông hai người họ đẹp đôi quá, tiếc là...\"<br><br>Tiếc là Khúc Mịch đã có bạn gái! Thương Dĩ Nhu có thể đoán được nửa câu sau là gì. Khúc Mịch này tính tình cao ngạo, lần nào nói chuyện cũng khó hiểu, người xứng với anh ta có vẻ không nhiều. Cô có cảm giác mình và Khúc Mịch trời sinh bát tự đã khắc nhau, mỗi ngày làm việc cùng nếu không phải là bàn về người chết thì chẳng có tiếng nói chung.<br><br>Kha Mẫn có thói quen làm mai, chỉ cần nam nữ đứng chung, nhìn thấy nào cũng có cảm giác có thể tác hợp. Khi nãy cô sống chết cũng không chịu lên xe cũng vì sợ chị ấy làm mai cho mình.<br><br>Anh Lý gì đó lần trước cũng do chị ấy giới thiệu, không thành công ngược lại còn k1ch thích ý chí chiến đấu của chị ấy, nói nhất định phải thành công giới thiệu đối tượng cho cô.<br><br>Cũng may thời gian trước bận rộn với vụ án Mã Gia Câu, sau đó thêm vụ vợ chồng Lệ Trường Phong bị giết, nếu không Thương Dĩ Nhu sẽ không được yên thân.<br><br>\"Sao? Không cảm ơn tôi giải vây giúp cô hả?\" Khúc Mịch tự nhận mình là ân nhân.<br><br>\"Không phải có công việc sao?\" Thương Dĩ Nhu sửng sốt, ngay sau đó liền phản bác, \"Chị Kha muốn đưa tôi về lại bị anh đuổi đi, bây giờ tôi chỉ có thể ngồi xe buýt, anh còn bảo tôi cảm ơn anh?\"<br><br>\"Khẩu thị tâm phi! Để tôi đoán xem tại sao cô lại từ chối ý tốt của Kha Mẫn?\" Khúc Mịch nhìn cô chằm chằm khiến cô không được thoải mái.<br><br>\"Đừng có sử dụng cách đối phó tội phạm với tôi, người có chướng ngại giao tiếp như anh không hợp chẩn đoán bệnh cho tôi đâu.\" Cô nhíu mày, \"Tôi chỉ không muốn bị chị Kha hỏi thăm đời tư, càng không thích bị chị ấy giới thiệu bạn trai. Tôi phản cảm với chuyện này cũng là một cảm xúc bình thường thôi.\"<br><br>\"Chẳng ai nói cô không bình thường cả, đừng nhạy cảm như vậy. Có đôi khi con người càng chứng minh một điều gì đó thì càng có nghĩa sâu trong nội tâm đang khuyết thiếu và khát vọng.\" Khúc Mịch nhìn thẳng vào mắt cô.<br><br><br>Thương Dĩ Nhu xoay người: \"Xin lỗi đội trưởng Khúc, tôi đi trước đây.\"<br><br>\"Giải vây cho cô là một phần thôi, thật ra... Tôi có công việc muốn nói với cô.\" Lời Khúc Mịch nói làm cô dừng bước, \"Có điều sắp tới giờ ăn tối rồi, chúng ta tìm một chỗ vừa ăn vừa nói chuyện đi. Lần trước cô mời khách, tôi còn chưa mời lại.\"<br><br>\"Anh chắc chắn muốn vừa ăn vừa nói chuyện?\" Cô cười cười.<br><br>Cạnh cục cảnh sát có một nhà hàng Nhật, hai người tìm một phòng riêng, ngồi xuống.<br><br>\"Bò Kobe?\" Khúc Mịch nhìn thực đơn, hỏi, \"Phải hàng thật không?\"<br><br>Thương Dĩ Nhu nhìn giá, đều là 888 tệ, đúng là đắt muốn chết! Có điều nghe nói Kobe là thịt bò ngon nhất thế giới, là đặc sản của Nhật Bản, thường được dùng trong các buổi tiệc quan trọng, thơm nhưng không ngán, vào miệng là tan, khiến người ta không đành lòng dừng đũa. Tiếc là...<br><br>\"Hàng thật, không thật không cần trả tiền.\" Nhân viên cười đáp, \"Món nổi tiếng của nhà hàng chúng tôi là Kobe nướng than, rất nhiều người ở xe lái xe đến đây chỉ để ăn món này đấy. Hôm nay anh chị may mắn lắm, bình thường tới chưa chắc ăn được đâu.\"<br><br>\"Tôi nhớ từ năm 2001 nhà nước đã cấm nhập khẩu Kobe. Nếu đây là giả, bữa ăn này miễn phí; nếu là thật, vậy thì mời ông chủ của nhà hàng đến cục cảnh sát uống trà.\" Khúc Mịch nghiêm trang nói.<br><br>Nhân viên kia há hốc mồm, có lẽ chưa bao giờ gặp khách nào như vậy.<br><br>\"Thưa anh, Kobe chỗ chúng tôi không phải nhập khẩu từ bên Nhật.\" Nhân viên vội giải thích, \"Có điều chúng tôi có thuê đầu bếp từ bên Nhật đến, tất cả gia vị đều nhập khẩu từ Nhật. Tuy rằng bò này không đẳng cấp như Kobe nhưng mùi vị lại y hệt, bảo đảm anh và bạn gái ăn một lần sẽ muốn quay lại lần thứ hai!\"<br><br>\"Chúng tôi không phải...\" Thương Dĩ Nhu đang định giải thích mối quan hệ của hai người thì bị Khúc Mịch cắt ngang.<br> <br><br>Anh đóng thực đơn lại, không còn thái độ khắc nghiệt bắt bẻ khi nãy, thay vào đó là cười nói: \"Thế thì cho hai phần bò bít tết và hai chén canh.\"<br><br>Nhân viên thấy vậy liền đáp vâng rồi chạy ra ngoài, chốc lát sau lại bưng trà vào.<br><br>Khúc Mịch rót ra hai ly, đưa lên mũi ngửi ngửi, sau đó nhấp một ngụm thưởng thức.<br><br>Có vẻ anh là người yêu trà, Thương Dĩ Nhu thì cầm ly lên uống hết một lần. Trà cũng là nước, khát thì uống thôi.<br><br>Đồ ăn nhanh chóng được đưa lên, mùi hương quả thật mê người.<br><br>Thương Dĩ Nhu cầm dao nĩa thuần thục cắt bít tết.<br><br>\"Hình như đội trưởng Khúc hình như rất am hiểu về giải phẫu người.\" Cô cười ha ha, \"Thật ra giải phẫu thi thể và cắt bò bít tết không khác nhau mấy, nhất là thi thể đã thối rữa. Máu trong cơ thể họ đọng lại, có cắt xuống cũng không chảy máu, chỉ để lại dấu vết của dao thôi.\"<br><br>Cô vừa nói vừa dùng nĩa chọc vào mặt cắt của bít tết, ngẩng đầu hỏi Khúc Mịch: \"Đội trưởng Khúc, tôi cắt giúp anh nhé? Việc này tôi giỏi lắm!\" <br>"]