["Lục Li lái xe, Thương Dĩ Nhu ngồi ở ghế phụ, một mình Khúc Mịch ngồi phía sau. Hắn vẫn luôn quay đầu nhìn ra ngoài cửa sổ, trong xe im lặng đến xấu hổ.<br><br>\"Lục Li, cho tôi điếu thuốc.\" Hắn đột nhiên lên tiếng.<br><br>Lục Li hút thuốc? Hai lần tiếp xúc với anh ta, Thương Dĩ Nhu chưa từng thấy anh ta hút thuốc, hơn nữa trên người cũng không có mùi thuốc khiến người ta khó chịu.<br><br>Ai ngờ Lục Li quả thật lấy hộp thuốc lá và bật lửa ném qua, người phía sau duỗi tay bắt lấy, rút ra một điếu kẹp giữa ngón trỏ và ngón giữa, tay kia bật lửa. Hắn hít một hơi, khói mù bay ra khiến mặt hắn trở nên mơ hồ.<br><br>Ưu nhã, trong đầu Thương Dĩ Nhu thế mà xuất hiện từ này.<br><br>\"Nói về vụ án kia đi.\" Hắn lại nói.<br><br>Lục Li vừa lái xe vừa giới thiệu vụ án, Thương Dĩ Nhu cũng đọc báo cáo khám nghiệm tử thi một lần.<br><br>Nghe xong hắn không nói gì, Lục Li bỗng dưng cảm thấy có một sự áp lực vô hình, vội bổ sung: \"Tôi đã phái người đi điều tra thân phận người chết, chú trọng vào những vụ mất tích, rất nhanh sẽ có tin tức thôi.\"<br><br>\"Ừ.\"<br><br>Đây là cách đáp lại hả? Lục Li cảm thấy mình thật sự không thể nói chuyện với hắn một cách bình thường.<br><br>Về cục cảnh sát, cục trưởng Hoàng đích thân ra đón, còn muốn tổ chức tiệc chào mừng.<br> <br><br>\"Tiệc chào mừng thì miễn đi, dù sao cũng phải làm tiệc mừng phá án mà.\" Câu nói của anh làm cục trưởng Hoàng chấn động.<br><br>\"Được!\" Cục trưởng Hoàng cười sảng khoái, \"Chờ phá được vụ án, chúng ta sẽ tổ chức tiệc chúc mừng.\"<br><br>\"Cục trưởng Hoàng, tôi phải mở cuộc họp để biết thêm về tiến triển vụ án.\"<br><br>\"Được được được, cậu cứ bận đi, có yêu cầu gì có thể báo cáo bất cứ lúc nào, tôi sẽ toàn lực ủng hộ.\"<br><br>Nhìn cục trưởng Hoàng bị đuổi đi còn cười ha ha, mấy người như Mạnh Triệt thật lòng bội phục Khúc Mịch mới tới.<br><br>\"Tôi tên Khúc Mịch, mọi người không cần tự giới thiệu, thời gian dài sẽ tự biết nhau thôi.\" Hắn bảo mọi người tập trung, \"Báo cáo tình hình dân cư mất tích đi!\"<br><br>Thấy đội trưởng mới tới đã phá án sấm rền gió cuộn như vậy, không ai dám qua loa, đều vội báo cáo.<br><br>\"Trong vòng ba tháng qua số lượng vụ án mất tích không nhiều, chúng tôi đã cẩn thận kiểm tra mấy lần, không hề có ghi chép tương tự nạn nhân lần này.\" Kha Mẫn là nữ cảnh sát duy nhất trong đội, phụ trách kiểm tra tài liệu.<br><br>Mạnh Triết tiếp lời: \"Tôi và lão Hách đã quay lại hiện trường phát hiện thi thể khám xét, vì mấy ngày trước mưa to nên không có phát hiện manh mối có giá trị.\"<br><br>\"Có nghĩa là bây giờ chưa có manh mối?\" Lục Li nghe xong chau mày, những người khác cũng im lặng.<br><br>Khúc Mịch nhìn lướt qua mọi người, bình tĩnh nói: \"Theo báo cáo của bác sĩ Thương, nạn nhân chưa thành niên, căn cứ vào chiều cao cân nặng và phân tích độ phân hủy của đồ ăn trong dạ dày, nạn nhân hẳn đã bị suy dinh dưỡng trong một thời gian dài. Hơn nữa đùi nạn nhân có vết gãy xương, cách thời gian tử vong khoảng một tháng. Lục Li, cậu dẫn người đến các trường tiểu học trung học, bắt đầu từ nông thôn, điều tra xem có đứa bé nào bị thương gãy chân phải ở nhà nghỉ ngơi, không đi học hay không. Sắp xếp người đến các phòng giáo dục, sao chép một bản danh sách học sinh các trường, chú ý tới những gia đình bố mẹ hàng năm làm việc ở bên ngoài, con cái phải ở nhà một mình.\"<br><br>Hai mắt Lục Li sáng ngời, thật ra anh cũng muốn bắt đầu từ cách trường học, có điều chưa nghĩ đến quan hệ của các thành viên trong gia đình. Anh lập tức sắp xếp nhân thủ, định triển khai hành động.<br><br>\"Đội trưởng Khúc, có cần để lại người giúp anh làm quen với cục cảnh sát không?\"<br><br>Tới một nơi lạ lẫm, con người ai cũng cần chút thời gian để làm quen.<br><br>\"Ai nói tôi muốn ở lại? Mấy cậu bận đi, tôi về nghỉ ngơi, có việc gì cứ gọi điện cho tôi.\" Khúc Mịch để lại số điện thoại rồi đứng dậy bỏ đi.<br><br>Mặt Lục Li tối sầm, sao anh có thể quên đối phương không phải người bình thường, không thể dùng tư duy của người bình thường để phỏng đoán suy nghĩ của hắn chứ!<br><br>Người ta về nhà ngủ ngon, anh và cấp dưới phải ra ngoài bôn ba! Bình thường phá án anh đã quen chạy đông chạy tay rồi, nhưng hôm nay không hiểu sao lại cảm thấy không được thoải mái!<br><br><br>\"Đội trưởng Lục, đội trưởng mới tới hình như không dễ nói chuyện.\" Mạnh Triết cười hì hì.\"<br><br>\"Đội trưởng Lục cái gì?\" Lục Li trừng mắt, \"Cái người mới tới mới là đội trưởng của cậu đấy!\"<br><br>\"Em quen miệng, đáng đánh.\" Mạnh Triệt đánh nhẹ miệng mình, \"Lão đại, anh ở lại văn phòng nghỉ ngơi đi, em với lão Hách đi là được.\"<br><br>\"Số tôi làm gì tốt đến vậy? Đi, mau chóng tra án.\" Lục Li dẫn đầu ra ngoài.<br><br>Qua hai ngày điều tra, kết hợp với tin tức Kha Mẫn thu thập được từ phòng giáo dục, tầm ngắm của họ hiện giờ là Mã Gia Câu.<br><br>Cậu bé năm nay mười bốn tuổi, học lớp sáu của một trường tiểu học, hàng năm bố mẹ làm ăn bên ngoài, ông bà nội qua đời ba năm trước, một mình sống trong căn nhà nhỏ trên núi. Nửa năm trước, cậu bé ngã từ trên núi xuống, phải ở nhà nghỉ ngơi, vẫn chưa đi học lại, vì tỷ lệ bỏ học ở nông thôn khá cao nên giáo viên không để ý.<br><br>Theo lời kể của giáo viên, đứa bé này cao khoảng 135cm, dáng người gầy yếu, thường không đem theo bữa trưa. Từ ngày ông bà nội mất, cậu bé sống một mình, chỉ có tết bố mẹ mới về nhà, ăn uống không đầy đủ, từng vì hạ đường huyết mà ngất xỉu trên trường, có tình trạng suy dinh dưỡng.<br><br>Tất cả thông tin đều phù hợp với người chết, Lục Li hưng phấn, chỉ cần biết được thân phận nạn nhân thì mọi việc sẽ trở nên thuận lợi.<br><br>Khúc Mịch sai người liên lạc với bố mẹ Mã Gia Câu, bảo họ nhanh chóng đến cục cảnh sát.<br><br>Rất nhanh, vợ chồng Mã Hoa và Vương tinh đã tới.<br><br>Hai người mặc đồ nông dân, trông có vẻ là người trung thực. đây hẳn là lần đầu họ đến cục cảnh sát, vì thế căng thẳng không dám nói gì.<br><br>\"Đồng chỉ cảnh sát, Gia Câu đã phạm tội gì sao?\"<br><br>Khi liên lạc với họ, Mạnh Triết không nói rõ tình hình cụ thể, chỉ bảo đứa bé đang ở cục cảnh sát, bảo họ mau tới đây.<br> <br><br>\"Anh chị phải bình tĩnh, có lẽ người chết không phải Mã Gia Câu.\" Lục Li nói.<br><br>Người chết?<br><br>Vợ chồng hai người vừa nghe vậy liền sững sờ.<br><br>\"Con của tôi!\" Vương Tinh bật khóc.<br><br>Khúc Mịch lập tức sắp xếp cho họ đi nhận dạng thi thể, khoảnh khắc thấy thi thể, Vương Tinh trực tiếp ngất xỉu, sắc mặt Mã Hoa tái nhợt, toàn thân run rẩy như lá rụng mùa thu.<br><br>\"Đúng là đáng thương, vợ chồng họ chỉ có đứa con trai này, người tóc bạc tiễn kẻ đầu xanh đúng là đáng thương!\" Vương Nhân Phủ cảm thán.<br><br>Kha Mẫn ở phòng nghỉ chăm sóc Vương Tinh, một lúc sau, cô ấy ra ngoài xin chỉ thị của Khúc Mịch: \"Đội trưởng Khúc, người nhà nạn nhân yêu cầu đưa thi thể về.\"<br><br>Khúc Mịch không trả lời mà nhìn Lục Li.<br><br>\"Con trai chết người nhà không nóng vội giục chúng ta bắt hung thủ, chuyện đầu tiên muốn làm thế mà là đưa thi thể về, có hơi kỳ lạ.\" Dựa vào kinh nghiệm phá án nhiều năm, Lục Li cảm thấy việc này không được bình thường, \"Vợ chồng họ làm việc ở Nam Dương, từ Nam Dương đến đây ngồi xe mất ba tiếng. Từ lúc nhận thông báo đến giờ đã qua năm tiếng, bọn họ chỉ có một đứa con trai, nghe tin con trai xảy ra chuyện tại sao không lập tức trở về? Con trai hơn bốn tháng không liên lạc với mình, bọn họ không hề nghi ngờ, cũng không về quê xem một cái, việc này càng không hợp lẽ thường! Tôi thấy cặp vợ chồng này rất đáng nghi, chúng ta nên đưa đi thẩm ván, chắc chắn sẽ hỏi được gì đó.\"<br><br>Trong mắt Khúc Mịch có sự khen ngợi: \"Lập tức thẩm vấn Mã Hoa và Vương Tinh!\"<br>"]