["Trên dưới đội hình sự cùng đi ăn lẩu, Thương Dĩ Nhu nhớ tới cô bé Đường Ninh, lần này phá án công lao cũng có phần cô ấy, vì thế gọi điện muốn rủ cô ấy cùng đi.<br><br>Nhưng gọi điện thoại bàn không tìm thấy người, gọi di động lại không ai bắt máy.<br><br>\"Con bé ham chơi lắm, lại thích máy tính, mỗi lần có thời gian là trốn vào góc nào đó không có ai tận mấy ngày, chẳng ai tìm ra, khi nào chán rồi tự con bé sẽ xuất hiện thôi.\" Mạnh Triết đã quen với việc em họ của mình thường xuyên mất tích.<br><br>Thương Dĩ Nhu thấy vậy không gọi nữa, ngày mai tin tức phá án sẽ được công bố, nói không chừng cô bé sẽ tự chủ động chạy tới đòi phần thưởng.<br><br>Mọi người thuê một phòng riêng, cùng ngồi xuống.<br><br>\"Đội trưởng Khúc, bên này.\" Mạnh Triết vốn dĩ ngồi cạnh Thương Dĩ Nhu, thấy anh rửa tay quay lại liền vội đứng dậy, \"Em đặc biệt giữ chỗ cho anh đấy.\"<br><br>Khúc Mịch ngồi xuống, không tỏ thái độ gì. Mạnh Triết lén làm mặt quỷ với những người khác, sau đó cười hì hì.<br><br>Nhân viên mang thực đơn tới, Mạnh Triết cười nói: \"Quán lẩu này được cái mỗi người một nồi, vừa vệ sinh vừa sạch sẽ, còn có thể tự chọn nước chấm, rau dưa, thịt cá, hải sản theo ý thích.\"<br><br>\"Cho tám phần lẩu hải sản Nhật Bản, ai không ăn được hại sản thì tự gọi món khác.\" Có lẽ do thói quen ra lệnh, Khúc Mịch trực tiếp quyết định thay cả nhóm.<br><br>Mạnh Triết nghe xong nhe răng, quán này mắc nhất là lẩu hải sản, vừa gọi món đã gọi tám phần, đúng là không tiêu tiền của mình thì không biết đau lòng mà! Nhưng đội trưởng đã lên tiếng, cậu ta không dám phản bác, chỉ hy vọng sẽ có mấy người không thích ăn hải sản.<br> <br><br>Ngờ đâu mọi người đều gật đầu tán đồng, Vương Nhân Phủ còn vui vẻ nói: \"Gọi lẩu hải sản nhật là đúng bài rồi, chỉ cần nêm nếm katsuobushi, nước tương, rượu sa kê, rong biển với muối là bảo đảm có nồi lâu ngon ăn đến chạm đáy.\"<br><br>\"Anh chị đúng là sành ăn, đây là món lẩu bán chạy nhất của quán chúng tôi, ngoại trừ hải sản có sẵn thì có thể gọi thêm các loại thịt và rau dưa khác.\" Nhân viên giới thiệu, \"Phần lẩu này có sẵn nghêu, có hồi, các bạc tuyết, mực, nếu không thích có thể tùy ý thay thế.\"<br><br>\"Vậy thêm một đ ĩa hàu, bào ngư, hải sâm, tôm, cua...\"<br><br>\"Đội trưởng, tiền lương một tháng của em chỉ có hơn 3000 tệ thôi!\" Mạnh Triết cầu xin, \"Miệng của anh lưu tình một chút, em còn phải tích cóp cưới vợ nữa!\"<br><br>\"Với cách tích cóp của cậu thì có hai năm sau cũng chưa cưới được vợ, không bằng chi hết cho chầu này đi!\" Khúc Mịch lại gọi thêm mấy chai rượu gạo và hai ly nước trái cây.<br><br>Chốc lát sau, mấy nồi lẩu nóng hổi được bưng lên, một bàn đầy hải sản và rau dưa.<br><br>Nhưng đây là tiền của ai chứ! Mạnh Triết đau lòng đến mức muốn bật khóc, lặng lẽ bỏ thêm hải sản vào nồi lẩu nhỏ của mình.<br><br>Chờ đến khi nồi lẩu đã chín, cậu ta há miệng ăn, nhưng một chút mùi vị cũng không nếm ra được.<br><br>Thấy cậu ta như vậy, Kha Mẫn bật cười: \"Cậu cứ ăn đi, trước khi tới đội trưởng Khúc đã bảo tôi mang thêm tiền rồi, khoản này tính vào quỹ của đội chúng ta.\"<br><br>\"Thật không?\" Mạnh Triết nghe xong liền như được sống lại, lập tức gọi phục vụ mang thêm một đ ĩa đầu cá, \"Đầu cá tuy không nhiều thịt nhưng ăn lại rất ngon, nhất là phần mắt cá ấy!\"<br><br>Nói rồi cậu ta cắn một miếng thịt, cảm giác hương vị lan khắp miệng, tươi ngon vô cùng!<br><br>Kha Mẫn định ghẹo cậu ta mấy câu, đột nhiên di động đổ chuông, chị ấy đứng dậy ra ngoài nghe mấy, rất lâu sau mới mang sắc mặt u ám trở về.<br><br>\"Tôi có việc gấp phải đi trước, mọi người cứ ăn đi.\" Kha Mẫn hiếm khi có cảm xúc như vậy.<br><br>Mạnh Triết nghĩ sao nói đấy: \"Chị Kha, sao vậy? Em đưa chị về!\"<br><br>\"Không sao, anh rể của cậu tới đón tôi rồi.\" Kha Mẫn cúi đầu xách túi, \"Đứa con ở nhà học hành không tốt, thường là tôi ngồi bên phụ đạo. Khi nãy hai đứa nhỏ cãi nhau, đứa út khóa trái cửa nhốt mình trong phòng.\"<br><br>\"Làm mẹ đúng là không dễ, bây giờ con cái không nói được càng đánh không được.\"<br><br><br>Kha Mẫn đi rồi, mọi người lại bắt đầu ăn.<br><br>Mạnh Triết đột nhiên nhớ tiền Kha Mẫn đang giữ, vội đuổi theo, từ xa thấy Kha Mẫn lên một chiếc taxi, không khỏi buồn bực, không phải nói là anh rể tới đón sao? Có lẽ là chị ấy quá gấp.<br><br>Mạnh Triết vừa quay lại đại sảnh thì nghe có tiếng ồn ào.<br><br>Theo tiếng đi qua, cậu thấy trong ba người đàn ông ngồi trong góc có một người đầu trọc đang chỉ vào mặt nhân viên, hùng hổ nói gì đó.<br><br>\"Thưa anh, nguyên liệu của nhà hàng chúng tôi đều rất vệ sinh sạch sẽ, nhất là nội tạng đều được chọn mua tươi sống trong ngày, sau đó tẩy rửa nhiều lần, chắc chắn không có mùi lạ.\"<br><br>\"Tôi không nói đại tràng và gan heo này có mùi lạ, mà là vị của nó khác với bình thường. Chắc chắn là ông chủ nhà hàng đã mua nội tạng giả, món này tuần nào tôi cũng tới ăn, không thể nhầm lẫn được!\" Người đàn ông kia đập bàn, một mực khẳng định, \"Gọi ông chủ tới đây, nếu tôi lầm thì tự tôi sẽ chặt đầu cho ông ta làm ghế ngồi!\"<br><br>Vừa nghe là biết đã uống quá chén rồi, ai dám chặt đầu ông ta chứ? Mạnh Triết không đứng xem nữa, về bàn của mình.<br><br>Không lâu sau, bên ngoài có tiếng xe cảnh sát. Gì vậy? Người đàn ông hói đầu bên ngoài làm lớn chuyện rồi sao?<br><br>Di động của Khúc Mịch theo đó đổ chuông, anh thoáng nhìn qua dãy số, nhíu mày.<br><br>\"Vụ án ở đâu?\" Anh đi thẳng vào vấn đề, nghe đối phương trả lời càng sửng sốt, \"Đến ngay.\"<br><br>Anh cúp máy, đứng dậy: \"Hôm nay chúng ta gặp may rồi, kiểm tra hiện trường vụ án xong có thể tiếp tục quay lại ăn!\"<br><br>Dứt lời, anh dẫn đầu ra ngoài.<br> <br><br>Mấy người Mạnh Triết đi theo, thấy có đồng nghiệp mặc đồng phục cảnh sát, ngoài ra còn có ba người đàn ông và chủ quán lẩu.<br><br>Chỉ là tranh cãi nhỏ thôi, sao lại để cảnh sát bọn họ tiếp nhận?<br><br>\"Đội trưởng Khúc, chúng tôi nghi ngờ... Số nội tạng này không phải nội tạng heo.\" Một cảnh sát nhân dân tới báo cáo, sắc mặt tái nhợt như tờ giấy.<br><br>Ông chủ đứng bên nghe vậy giật mình hoảng loạn.<br><br>Người đàn ông hói đầu lại làm ồn: \"Tôi đã nói không phải đại tràng heo rồi, bây giờ cảnh sát đã đến kiểm tra, xem mấy người còn cãi bướng được không?\"<br><br>Khúc Mịch mặc kệ ông ta, đi đến trước cái bàn cẩn thận xem nội tạng trên mâm đã được cắt nhỏ.<br><br>\"Bác sĩ Thương, cô lại xem đi.\" Anh cầm đũa gắp một miếng lên, sắc mặt dần trở nên nặng nề.<br><br>Thương Dĩ Nhu đi qua, toàn thân bỗng lạnh lẽo: \"Nhìn rất giống... Của người, cần mang về kiểm tra cụ thể!\"<br><br>Nội tạng người? Cô vừa dứt lời, sắc mặt mọi người liền thay đổi, nhất là tên đàn ông đầu trọc kia lập tức nôn ra. <br>"]