["Cảnh sát theo dõi Lưu Uyển Như báo thấy một mình Lưu Uyển Như đeo kính tới nghĩa trang, cô ta đứng trước một bia mộ rất lâu, bên trên có khắc \"Lệ Tiểu Nhu\".<br><br>Khúc Mịch lập tức dẫn người tới nghĩa trang, bao vây bia mộ kia, cuối cùng tìm được một cái hộp được chôn bên dưới.<br><br>Anh mở hộp gỗ ra xem, bên trong thế mà là một bộ xương trắng, nhìn kỹ thì nhỏ hơn người lớn rất nhiều, hẳn là một đứa bé.<br><br>Xem ra đây là con của Lưu Uyển Như, nhìn dáng vẻ là không hỏa táng, có điều chỉ mới hai năm thi thể chỉ còn lại bộ xương, tốc độ phân hủy này cũng quá nhanh rồi.\"<br><br>\"Đội trưởng Khúc, hay là để đứa bé đáng thương này xuống mồ an nghỉ đi.\" Kha Mẫn là người mẹ, không chịu nổi cảnh trẻ con chịu khổ. Đứa bé này còn chưa kịp biết nhiều về thế giới này đã rời xa bố mẹ của mình, nghĩ thôi cũng thấy chua xót.<br><br>Khúc Mịch đứng dậy: \"Bộ xương này có vấn đề, đem về cho bác sĩ Thương kiểm tra.\"<br><br>Kha Mẫn nghe vậy liền nhìn thêm mấy lần, chẳng thấy có gì khác thường cả, chỉ là một bộ xương trẻ con thôi, rất bình thường.<br><br>Bộ xương nhanh chóng được đưa tới văn phòng của Thương Dĩ Nhu.<br><br>\"Sao rồi? Có phát hiện gì không?\" Anh đứng bên cửa sổ, tay cầm điếu thuốc.<br><br> <br>Thương Dĩ Nhu liếc nhìn điếu thuốc trong tay anh, ánh mắt đầy ý cảnh cáo. Anh thấy vậy, thức thời cất điếu thuốc đi.<br><br>\"Nam Giang bốn mùa rõ ràng, thời gian hai năm không đủ khiến thi thể phân hủy chỉ còn bộ xương trắng, nguyên nhân cụ thể là gì còn cần xét nghiệm mới biết được.\" Thương Dĩ Nhu nghiêm túc kiểm tra các bộ phận của thi thể, \"Cái gì đây?\"<br><br>Khúc Mịch đi qua, thấy cô nhẹ nhàng cầm xương cánh tay lên quan sát.<br><br>\"Sao? Nhìn ra điểm khác thường không?\" Thương Dĩ Nhu học thái độ của anh hỏi lại.<br><br>\"Hướng của xương trụ và xương quay ngược nhau!\"<br><br>Thật ra lúc ở nghĩa trang anh đã cảm thấy kết cấu của bộ xương này không đúng, nhưng nhất thời lại không nhìn ra có chỗ nào bất thường. Bây giờ nghe Thương Dĩ Nhu hỏi, anh liền nhìn ra vấn đề.<br><br>Vị trí hai cái xương bị thay đổi, đây có thể là dị dạng bẩm sinh.<br><br>\"Dị dạng bẩm sinh này không thể khiến trẻ con tử vong, có thể tra ra nguyên nhân tử vong thật sự không?\" Khúc Mịch hỏi.<br><br>Thương Dĩ Nhu nhíu mày: \"Thi thể chỉ còn bộ xương trắng, e là có chút khó khăn, tôi sẽ cố gắng thử, có điều tôi cần một người hỗ trợ. Tôi có một bạn thời đại học chuyên nghiên cứu về xương thi thể, tôi cần mời anh ấy tới giúp đỡ.\"<br><br>\"Được!\" Khúc Mịch đồng ý, \"Cô cứ việc mời người ta, chỗ cục trưởng để tôi đi nói chuyện, điều kiện gì cũng được.\"<br><br>\"Điều kiện thì không cần, anh ấy không phải người màng danh lợi.\" Thương Dĩ Nhu mỉm cười, \"Huống hồ là tôi ra mặt mời, anh ấy sẽ không đòi thù lao.\"<br><br>Khúc Mịch nghe vậy liền cau mày: \"Bạn học nam?\"<br><br>\"Đúng vậy, có vấn đề gì hả? Anh ấy vừa tinh tế vừa cẩn thận, còn rất có năng lực chuyên môn, có anh ấy gia nhập, chắc chắn sẽ làm ít công to.\"<br><br>Nghe cô khen ngợi bạn thời đại học, sắc mặt Khúc Mịch càng u ám.<br><br>Thương Dĩ Nhu gọi điện ngay trước mặt anh, đối phương vừa nghe cô mời tới hỗ trợ, không cần nghĩ ngợi liền đồng ý.<br><br>\"Đi thôi, tôi theo cô đi đón người ta, dù gì cũng phải tỏ lòng thành của chúng ta đúng chứ!\"<br><br><br>Đối phương ở thành phố kế bên, Khúc Mịch tự lái xe đưa Thương Dĩ Nhu tới nơi.<br><br>\"Dĩ Nhu, sao em lại tới đây? Anh còn định chuẩn bị rồi sáng mai mới đi. Anh nhớ thời đại học em rất thích bánh cuốn tôm (*) ở bên này, định ngày mai mang một phần cho em.\"<br><br>(*) tên khác là Chee Cheong Fun, là một món ăn xuất xứ từ Quảng Đông.<br><br>\"Học trưởng còn nhớ à?\"<br><br>\"Đương nhiên. Em còn nói sau khi tốt nghiệp sẽ tới đây làm để ngày nào cũng được ăn bánh cuốn tôm. Tiếc là em lại tới Nam Giang, bận đến mức không có thời gian nghỉ ngơi, bao nhiêu lời mời của anh đều bị em từ chối. Nếu không phải gặp vấn đề khó khăn, e là em sớm đã quên anh rồi.\"<br><br>\"Sao có thể? Em ăn không trả tiền nhiều bánh cuốn tôm của anh như vậy, sao em quên anh được!\"<br><br>\"Bang!\" Đột nhiên có một âm thanh vang lên.<br><br>Thương Dĩ Nhu quay đầu nhìn, Khúc Mịch đang hút thuốc, không rõ thái độ trên mặt.<br><br>Cô bật cười, bản thân đúng là chỉ lo ôn chuyện mà quên việc chính.<br><br>\"Để em giới thiệu cho hai người làm quen. Khúc Mịch, đội trưởng đội cảnh sát hình sự. Dương Lâm, giáo sư khoa pháp chứng đại học X.\"<br><br>Hai người đàn ông bốn mắt nhìn nhau, Thương Dĩ Nhu bỗng cảm thấy nhiệt độ hạ thấp mấy độ.<br><br> <br>\"Đội trưởng Khúc, chào anh.\" Dương Thâm vươn tay trước, cười lịch sự.<br><br>Dương Thâm cao 175cm, khuôn mặt trắng trẻo, mày rậm mắt to, cười lên như ánh mặt trời. Anh không có khí chất lạnh lùng của Khúc Mịch nhưng sự ấm áp lại khiến người ta muốn dựa vào.<br><br>Khúc Mịch ném điếu thuốc vào thùng ra.<br><br>\"Không ngại chứ?\" Anh bắt tay Dương Thâm rồi buông ra: \"Giáo sư Dương không hút thuốc lá chắc không thích mùi trên tay tôi nhỉ?\"<br><br>\"Tôi không hút thuốc, nhưng vẫn có thể tiếp xúc với những người có thói quen này một cách bình thường. Con người là động vật sống thay bầy đàn, nếu muốn dung hợp thì bắt buộc phải học được cách chấp nhận và chịu đựng. Như vậy giữa người với người mới có thể chung sống hài hòa, xây dựng thế giới tốt đẹp hơn.\" Dương Thâm cười nói.<br><br>\"Vậy sao? Nhưng suy nghĩ của tôi lại trái ngược với giáo sư Dương. Nên tôn trọng sở thích và thói quen của nhau, chừa lại không gian nhất định, chứ không cần ép buộc bản thân chấp nhận hay chịu đựng, đây là bản năng tự gây áp lực cho mình.\"<br><br>\"Đội trưởng Khúc không hổ là chuyên gia tâm lý học tội phạm, câu nào câu nấy đều toàn thuật ngữ chuyên nghiệp.\"<br><br>\"Tâm lý học tội phạm không nông cạn như vậy!\" Khúc Mịch khịt mũi coi thường, \"Cái tôi nói chỉ là quan niệm sống cá nhân, tôi sống không phải để chịu đựng người khác, càng không phải vì thế giới tốt đẹp!\"<br><br>Dương Thâm thoáng xấu hổ, Thương Dĩ Nhu vội đứng ra giảng hòa. Cái tên này đúng là có thể phát bệnh bất cứ lúc nào. Rõ ràng là đến nhờ người ta hỗ trợ, không lịch sự thì thôi, anh còn cố ý cãi nhau với người ta nữa. <br>"]