["Thẩm vấn Lưu Uyển Như gian nan hơn tưởng tượng, cảnh sát không có chứng cứ, cô ta lại rất thông minh, lời khai không có sơ hở.<br><br>Mỗi khi Khúc Mịch hỏi đến đoạn không thể tự bào chữa, cô ta liền nói mình bị suy nhược thần kinh, trí nhớ không tốt.<br><br>Phòng thẩm vấn của đội hình sự đã tiếp rất nhiều kẻ tình nghi, nhưng giảo hoạt giỏi bịa chuyện như cô ta thì chỉ có mấy người.<br><br>\"Ngày vợ chồng Lệ Trường Phong bị giết, cô ở làng du lịch gần biệt thự nhà họ Lệ, tối đó cô nói mình ngủ, nhưng không ai có thể chứng minh.\" Khúc Mịch rất bình tĩnh, anh vừa dò hỏi vừa vẽ cái gì đó lên cuốn sổ màu đen của mình.<br><br>\"Đúng là tôi ngủ, có điều không phải một người.\" Lưu Uyển Như đột nhiên lên tiếng, sau đó quay mặt về phía camera, \"Đội phó Lục có thể chứng minh.\"<br><br>Lục Li nhìn gương mặt cô ta được phóng đại trên màn hình mà lòng lạnh căm.<br><br>Anh đứng dậy, mở cửa đi vào phòng thẩm vấn, nói: \"Đội trưởng Khúc, tối đó tôi đúng là ở cùng Lưu Uyển Như. Theo quy định, tôi phải né tránh vụ án này, còn phải bị điều tra thu thập chứng cứ, tôi đồng ý toàn lực phối hợp!\"<br><br>\"Lão đại, đội trưởng Khúc còn chưa nói gì, sao anh xúc động thế?\" Mạnh Triết giữ Lục Li lại, muốn kéo anh đi, nhưng Lục Li đứng im không nhúc nhích, còn bảo cậu ta đừng cản trở việc công.<br> <br><br>Lưu Uyển Như thấy thế khẽ cười: \"Mấy anh đương nhiên có thể bao che lẫn nhau, quy định chẳng qua là để hù công dân bình thường như chúng tôi thôi.\"<br><br>Sắc mặt Lục Li thay đổi, ánh mắt trở nên phức tạp.<br><br>\"Đội trưởng Khúc, anh đừng nghe người phụ nữ này ly gián, cô ta chỉ muốn tìm một kẻ làm đệm lưng thôi.\" Mạnh Triết kích động.<br><br>\"Mạnh Triết, đừng nói nhiều nữa, đi mở phòng thẩm vấn khác!\" Lục Li ra lệnh, \"Nếu cậu còn muốn gọi tôi là lão đại thì nghe lệnh tôi làm việc đi.\"<br><br>Mạnh Triết nhìn Khúc Mịch, lại nhìn Lưu Uyển Như, cuối cùng chỉ có thể kiềm xuống lửa giận xoay người bỏ đi.<br><br>Chốc lát sau, cửa phòng thẩm vấn bên cạnh mở, cậu ta dẫn Lục Li vào.<br><br>\"Lão đại, hỏi một chút là được rồi, anh không cần nghiêm túc quá đâu.\" Mạnh Triết kéo ghế cho Lục Li ngồi xuống, còn rót cho anh ly nước ấm.<br><br>\"Cậu là cảnh sát hình sự, phải luôn luôn ghi nhớ mình là một người cảnh sát nhân dân!\" Lục Li trách cứ, \"Tất cả làm theo trình tự. Lưu Uyển Như có liên quan tới vụ án vợ chồng Lệ Trường Phong và Lệ Nhất Thiên, tôi là bạn trai cũ của cô ấy cũng có hiềm nghi. Tôi tình nguyện bị điều tra để chứng minh trong sạch. Lục Li tôi đường đường chính chính làm người, quyết không cho phép đời mình có vết nhơ như vậy. Mở camera đi, từ giờ trở đi, mỗi câu chúng ta nói đều phải ghi lại lưu trữ. Bắt đầu!\"<br><br>\"Được rồi lão đạo! Em tin vào pháp luật, càng tin tưởng anh trong sạch.\" Mạnh Triết tiến hành thẩm vấn Lục Li, còn mời Thương Dĩ Nhu tới lấy mẫu DNA của anh.<br><br>\"Anh chắc chắn tôi hôm đó Lưu Uyển Như không nhân lúc anh ngủ mà ra ngoài sao?\" Mạnh Triết xác nhận lần nữa, cậu không tin người phụ nữ kia chưa làm cái gì.<br><br>Lục Li gật đầu: \"Đúng vậy, tôi chắc chắn trước 2 giờ sáng cô ta luôn ở trong phòng. Tuy rằng tôi có ngủ một lúc, nhưng vẫn còn nhớ mình 1 giờ 30 mệt mỏi rã rời, lúc tỉnh lại đã gần 2 giờ sáng. Trong khoảng thời gian đó cô ta có đi tắm một lần, căn bản không kịp từ khách sạn đến biệt thự rồi quay về, càng không kịp giết người.\"<br><br>Mạnh Triết cau mày, thất vọng đóng sổ ghi chép lại.<br><br><br>\"Theo quy định, thẩm vấn xong là có thể thả anh đi.\"<br><br>\"Tôi biết, có điều hiềm nghi của tôi vẫn còn. Trong thời gian này tôi sẽ ở trong thành phố không đi đâu, chờ các cậu liên lạc.\" Lục Li rời khỏi phòng thẩm vấn, đặt thẻ cảnh sát lên bàn của Khúc Mịch rồi rời đi.<br><br>Khúc Mịch lật xem sổ ghi chép, hỏi Lưu Uyển Như: \"Lục Li đến phòng cô mấy giờ, mấy giờ đi? Trong lúc đó làm gì? Tôi muốn có được câu trả lời kỹ càng hơn, hơn nữa thời gian phải chính xác.\"<br><br>\"Lục Li đến phòng của tôi khoảng 21 giờ, chúng tôi nói chuyện một lúc, sau đó uống rượu vang đỏ, rồi cầm lòng không được mà lên giường, xong việc tôi đi tắm, đến khi ra khỏi phòng tắm, anh ấy nói đã gần 2 giờ sáng phải về phòng của mình.\" Lời Lưu Uyển Như nói trùng khớp với khẩu cung của Lục Li, \"Tôi uống hai viên thuốc ngủ rồi đi ngủ, đến khi tỉnh lại đã là 9 giờ sáng hôm sau, sau đó bị các anh đưa đến biệt thự nhận dạng thi thể.\"<br><br>\"Tắm?\" Khúc Mịch có vẻ có hứng thú với chi tiết này, \"Tắm toàn thân hay nửa người? Bằng vòi sen hay bồn tắm?\"<br><br>\"Đội trưởng Khúc, vấn đề này có liên quan tới vụ án à?\" Lưu Uyển Như cau mày.<br><br>\"Lần trước khi tôi hỏi cô có thích tắm bồn tắm hay không, cô cũng không trả lời.\" Khúc Mịch nhìn cô ta chằm chằm, \"Tại sao với vấn đề tắm rửa cô luôn theo bản năng trốn tránh vậy?\"<br><br>\"Một người đàn ông như anh cứ hỏi chuyện tắm của phụ nữ, anh bi3n thái hả?\" Lưu Uyển Như bực bội, vẫn không trả lời.<br><br>Ngón tay Khúc Mịch gõ nhẹ mặt bàn, trầm tư một lát lại hỏi: \"Lệ Tiểu Nhu chết thế nào? Tối đó đã xảy ra chuyện gì?\"<br> <br><br>Lưu Uyển Như giật mình, trừng mắt nhìn anh, trong ánh mắt có đau khổ, kinh ngạc, còn có thù hận.<br><br>Hai tay cô ta vốn đang ưu nhã đặt trên đầu gối đột nhiên nắm chặt, trên mu bàn tay cũng nổi gân xanh.<br><br>\"Đội trưởng Khúc, anh vẫn chưa kết hôn sinh con, nói chuyện đừng độc miệng như vậy, coi chừng con mình không có hậu môn!\" Cô ta tàn nhẫn nguyền rủa.<br><br>\"Không có hậu môn có thể làm hậu môn nhân tạo, chỉ sợ có bệnh không trị được, ví dụ như... Bệnh cơ Bethany.\" Khúc Mịch nhìn Lưu Uyển Như, bình tĩnh nói, \"Nỗi đau da thịt chia lìa đúng không? Không, chắc cô cũng chưa trải nghiệm nỗi đau này! Cô bé còn quá nhỏ, khi đau đớn ngay cả tiếng mẹ cũng không thể gọi, chỉ biết khóc nỉ non. Ban đầu cô bé còn có thể khóc, nhưng dần dần âm thanh trở nên nghẹn ngào, cuối cùng biến thành co rút không còn tiếng động. Cô bé chỉ biết dùng ánh mắt đau khổ cầu xin cô, hy vọng cô có thể cứu mình, giúp mình giảm bớt đau đớn. Nhưng cô chẳng làm được gì cả, chỉ có thể ôm cô bé khóc, thậm chí quyền tìm bác sĩ cũng không có. Cô bé tuy còn nhỏ nhưng cũng biết cô không thể của mình. Khi đau đớn không còn sức lực khóc, cô bé không còn dùng ánh mắt như vậy nhìn cô nữa, cô bé đã hoàn toàn tuyệt vọng.\"<br><br>\"Đừng nói nữa!\" Lưu Uyển Như hét lên, hai tay bịt chặt lỗ tai, liều mạng lắc đầu.<br><br>Khúc Mịch giữ chặt hai tay cô ta, ép cô ta phải nghe: \"Đó là nỗi đau sống không bằng chết! Sự tồn tại của nó là sỉ nhục của nhà họ Lệ, nó đáng chết! Con cái có thể có lại, cô hà tất phải để nó chịu khổ chứ?\"<br><br>\"Không, Tiểu Nhu là đứa bé tôi cực khổ mang thai mười tháng sinh ra, ngoại trừ nó, tôi sẽ không còn đứa con nào khác, nó là đứa con duy nhất của tôi, là mạng của tôi! Tôi muốn con bé sống, sống như người bình thường!\" Lưu Uyển Như rống lên, hoàn toàn không còn khí chất cao quý.<br>"]