["Thế giới này không có bí mật, bởi vì người chết luôn biết nói chuyện!<br><br>Ở nhà hàng Tây xa hoa, một nam một nữ ngồi đối diện nhau. Người đàn ông mặc tây trang giày da, đeo mắt kính, trông rất nho nhã. Người phụ nữ tóc dài xõa ngang vai, mặc váy trắng dài, eo thon một tay có thể ôm hết, khuôn mặt ba phần dịu dàng, ba phần xinh đẹp, ba phần lộng lẫy và một phần lãnh đạm, xem xa nhìn gần đều là một bức phong cảnh.<br><br>\"Cô Thương không hổ là bác sĩ mổ chính, cắt beefsteak cũng chỉ cần nhẹ nhàng một đường đi qua, tay cầm dao nĩa có nhìn thế nào cũng giống như đang hưởng thụ.\" Người đàn ông mỉm cười hài lòng, \"Có những người không thích người yêu là bác sĩ vì họ mỗi ngày đều cầm dao, máu me quá đáng sợ. Nhưng tôi thì cảm thấy những kẻ đó đúng là nông cạn, kỳ thị nghề nghiệp! Có ai bệnh mà không đi gặp bác sĩ chứ? Không có bác sĩ phẫu thuật, tuổi thọ của con người chúng ta sao có thể kéo dài được? Cô Thương, cô nói xem có đúng hay không?\"<br><br>Người phụ nữ buông dao nĩa trong tay, cười hỏi: \"Anh Lý, bà mai nói với anh tôi là bác sĩ mổ chính hả?\"<br><br>\"Đúng vậy, bà mai không giấu giếm gì cả. Nói thật, gia đình có bác sĩ rất tiện, con người trong trên đời có ai mà chưa một lần bị bệnh! Thời này đến bệnh viện đăng ký cứ như đánh giặc, đi một mình càng không biết phải làm sao. Nếu muốn nằm việc, làm phẫu thuật, không có người quen thì chỉ biết đợi. Tôi rất hài lòng với công việc của cô Thương, càng hài lòng với bản thân cô Thương. Tôi hy vọng chúng ta có thể tìm hiểu nhau nhiều hơn...\"<br><br>\"Anh Lý, tôi nghĩ rằng...\"<br><br>\"Cô Thương đừng vội từ chối.\" Người đàn ông ngắt lời, \"Phiền cô cắt bánh mì, tôi thích chấm tương ăn với salad.\"<br><br>Người phụ nữ đưa phần bánh mì qua, người đàn ông liền nhận lấy cho vào miệng.<br><br>Di động đột nhiên đổ chuông, cô xin lỗi một tiếng rồi bắt máy: \"Alo, được, tôi đến ngay!\"<br><br>\"Anh Lý, thật ngại quá, tôi có công việc phải đi ngay.\" Cô ưu nhã dùng khăn giấy lau miệng, đứng lên nói.<br><br>\"Không sao, công việc quan trọng nhất. Cô Thương chắc chắn có cuộc phẫu thuật quan trọng, không thể để người bệnh nằm trên bàn phẫu thuật chờ được.\" Anh ta cũng đứng dậy, \"Cô Thương đúng là bận rộn, cuối tuần cũng không được nghỉ ngơi, vất vả rồi!\"<br><br>\"Anh Lý, tôi không phải đi phẫu thuật, mà là... Giải phẫu!\" Cô nở nụ cười, \"Nghề nghiệp của tôi là pháp y!\"<br><br>Giải phẫu? Pháp y? Người đàn ông giật mình nhìn cô, lại nhìn phần bánh mì mình mới cắn một nửa, vội nhổ ra.<br> <br><br>Cô lịch sự đưa khăn giấy, người đàn ông sợ hãi lùi một bước, lại cúi đầu nôn mửa.<br><br>Cô nhẹ nhàng lắc đầu, xem ra bản thân tiếp tục ở đây càng khiến đối phương khó chịu. Cô xoay người rời khỏi nhà hàng, lên xe rồi lái đi.<br><br>Ở núi Phượng Hoàng phía Nam, mấy chiếc xe cảnh sát đã đậu giữa sườn núi, cảnh sát giăng dây phong tỏa, bên cạnh có mấy người tò mò đứng xem.<br><br>Một chiếc ô tô lao tới, đến gần đột nhiên phanh lại. Cửa xe vừa mở, mỹ nữ mặc áo trắng tóc dài bay bay bước xuống.<br><br>\"Xin lỗi, phía trước là hiện trường hung án, cảnh sát chúng tôi đang làm việc, cô không được tới gần.\" Một cảnh sát trẻ cản đường cô lại.<br><br>\"Thương Dĩ Nhu, pháp y mới được điều đến cục cảnh sát.\" Cô không mang theo giấy tờ, chỉ có số điện thoại của đội trưởng của họ và lịch sử trò chuyện.<br><br>Cô vừa nói vừa mở di động cho cảnh sát trẻ xem.<br><br>\"Bác sĩ Thương tới đúng không? Mau để cô ấy vào đi.\" Phó đội trưởng vui mừng chạy tới, giây đầu tiên khi thấy Thương Dĩ Nhu không khỏi ngẩn ra, sau đó vươn tay, \"Lần đầu gặp mặt không ngờ là ở hiện trường hung án, hết cách rồi, nghề nghiệp của chúng ta là như vậy. Chờ về cục cảnh sát, tôi sẽ giới thiệu các đồng nghiệp khác cho cô làm quen.\"<br><br>\"Được.\" Thương Dĩ Nhu gật đầu, \"Người chết ở đâu? Phiền phó đội trưởng Lục dẫn tôi đi, thuận tiện kể sơ tình hình hiện tại.\"<br><br>Lục Li vừa dẫn đường vừa thuật lại, thi thể do một đôi tình nhân phát hiện, bọn họ tới đây du lịch, vì muốn được riêng tư nên đã chọn con đường ít người.<br><br>Bọn họ phát hiện dưới đất có gì đó kỳ lạ, chàng trai to gan đào thử, không ngờ phát hiện là tử thi nên lập tức báo án.<br><br>Thương Dĩ Nhu cẩn thận nghe, thuận tay bẻ một cành cây bên đường, quấn tóc rồi dùng nó cố định.<br><br> <br>Trời đổ mưa to mấy ngày liền, đường nhỏ gập ghềnh trơn trượt, cô lại mặc váy dài, không dễ dàng đi lại.<br><br>Cô cúi người, \"roẹt\", tà váy từ đầu gối bị kéo xuống để lộ đôi chân trắng nõn.<br><br>\"Khang Bình đâu?\" Cô không quan tâm ánh mắt của mọi người, \"Không phải cậu ta tới rồi sao?\"<br><br>\"Bác sĩ Thương, em ở đây!\" Bên cạnh có một chàng trai khoảng hai mươi tuổi sắc mặt trắng bệch, tay cầm hộp dụng cụ chạy ra.<br><br>\"Tình huống thế nào?\" Cô nhận lấy hộp dụng cụ, hỏi.<br><br>\"Bác sĩ Thương... Ọe... Ọe...\" Khang Bình chưa nói hết câu đã nôn mửa.<br><br>Khang Bình này đi theo Thương Dĩ Nhu làm trợ thủ đã hơn một năm, thi thể nào cũng đã gặp, chưa từng thấy cậu ta không khống chế được vậy. Lại nhìn sắc mặt nữ cảnh sát khác, cô đoán thi thể hôm nay không dễ nhìn lắm.<br><br>Thi thể đã được cảnh sát đào từ dưới đất lên, đang được đặt ở bãi đất trống.<br><br>Vừa đến gần, mùi hôi thối lập tức xộc vào mũi. Thương Dĩ Nhu ngồi xổm xuống mở thùng dụng cụ ra, đeo găng tay trước.<br><br>\"Bác sĩ Thương, khẩu trang của chị.\" Cảnh sát mới cản đường ân cần đưa một cái khẩu trang cho cô, \"Mùi này nồng quá, chúng tôi còn chịu không nổi, huống chi là cô.\"<br><br>Nói xong, cậu ta còn nhìn bộ váy trắng và sợi dây chuyền của Thương Dĩ Nhu.<br><br>Nghe đâu có một pháp y nổi tiếng từ cục cảnh sát tỉnh sẽ tới, tiếp nhận công việc của bác sĩ Hoàng. Đồng nghiệp trong cục đều đang suy đoán xem pháp y nổi tiếng kia sẽ trông như thế nào, không ngờ lại là một nữ thần áo trắng.<br><br><br>Một cô gái trông nhẹ nhàng như vậy phải giao tiếp với thi thể, ngẫm lại khiến ai cũng thấy đau lòng.<br><br>\"Mọi người có thể không chịu nổi, nhưng tôi thì không được!\" Thương Dĩ Nhu ngẩng đầu, lạnh lùng nói, \"Đeo khẩu trang sẽ chặn mùi, ảnh hưởng tới phán đoán của pháp y.\"<br><br>Vừa nói hết câu, cô liền cúi đầu cẩn thận xem xét thi thể.<br><br>Cảnh trẻ thấy vậy xấu hổ rụt tay về, lui sang một bên.<br><br>Thương Dĩ Nhu lấy một máy ghi âm nhỏ trong túi ra, bấm nút ghi âm.<br><br>\"Nạn nhân cao 135cm, tóc ngắn, từ tình trạng thối rữa, thời gian tử vong vào khoảng từ ba tháng đến nửa năm.\" Cô quan sát giòi bọ từ trong miệng nạn nhân, bình tĩnh nói.<br><br>Mấy ngày trước trời đổ mưa to, sau đó nắng nóng liên tục, thi thể bị ngâm trong nước rồi bị phơi ngoài nắng, độ hư thối không tương xứng với thời gian tử vong thực.<br><br>Toàn thân thi thể sưng phù, phần bụng hư thối nghiêm trọng có chất lỏng màu xanh lục chảy ra, ở mắt mũi miệng tai đều có giòi bọ, ruồi muỗi bu đầy có đuổi cũng không đuổi được.<br><br>\"Nạn nhân mặc váy đỏ, mang giày đen, cổ có vết ngấn, đây có phải nguyên nhân dẫn đến tử vong còn cần kiểm tra thêm. Mức độ hư thối của thi thế ở cấp 3, nhiều chỗ chảy thể dịch.\" Tới đây cô tạm dừng một chút, lại cúi đầu cẩn thận quan sát mới nói tiếp, \"Cơ quan sinh dục nam ở bên dưới đã bị khóa lại.\"<br><br>Lục Li vẫn luôn đứng bên cạnh nhìn chằm chằm thi thể, rơi vào trầm tư.<br><br>Thương Dĩ Nhu đứng dậy, đang định tháo găng tay xuống thì thấy trên đầu thi thể có thứ gì đó phản quang ánh sáng mặt trời.<br><br>Cô vội ngồi xuống, cẩn thận gạt tóc nạn nhân ra.<br><br>\"Nhíp!\"<br><br>Khang Bình vội đưa nhíp, cô gắp từ trên đầu nạn nhân ra bảy cây ngân châm, dày như kim may quần áo.<br><br>\"Cảnh sát Lục, bước đầu phán đoán nạn nhân là nam, có lẽ do ngộp thở mà chết. Lỗ kim trên đầu và tình trạng cơ quan sinh dụng là có sau khi chết, cụ thể thế nào còn chờ về giải phẫu xem xét. Tôi kiểm tra xong rồi, nhờ anh hỗ trợ vận chuyển thi thể về, tôi cần kiểm tra lại, sau khi viết xong báo cáo sẽ giao cho anh.\"<br> <br><br>Thương Dĩ Nhu đứng dậy lùi một bước, dùng cồn sát khuẩn tay.<br><br>Lục Li chỉ huy cảnh sát vận chuyển thi thể, lại gọi: \"Mạnh Triết, lấy lời khai của hai người báo án xong chưa?\"<br><br>\"Bọn họ còn đang nôn, không lấy khẩu cung được.\" Một người đàn ông to lớn tóc húi cua chạy tới.<br><br>\"Đưa bọn họ về cục cảnh sát, lấy khẩu cung xong mời họ bữa cơm ở căn tin, chú ý giữ gìn quan hệ giữa cảnh sát và nhân dân.\"<br><br>\"Phó đội trưởng, anh có mời bọn họ ăn nhà hàng sang trọng họ cũng không ăn đâu. Theo tình hình hiện tại, có lẽ trong vòng ba ngày tới họ không ăn được gì đâu.\" Mạnh Triết trêu.<br><br>Thương Dĩ Nhu liếc nhìn Mạnh Triết, đối mặt với thi thể như vậy còn có thể vui vẻ trò chuyện, xem ra rất có tố chất tâm lý.<br><br>Cảnh sát ở bên này vừa đưa thi thể lên xe, di động của Lục Li liền đổ chuông. Sau khi nghe máy, sắc mặt anh càng khó coi.<br><br>\"Ai chịu trách nhiệm xử lý bên ngoài hả?\"<br><br>Anh vừa rống lên, một cảnh sát trẻ vội vàng chạy tới.<br><br>\"Vương Nhân Phủ, cậu làm ăn thế nào đấy hả, chút việc nhỏ cũng không làm xong!\" Lục Li bạo nộ như muốn ăn thịt người, \"Có người chụp được ảnh thi thể còn đăng lên mạng, bây giờ cả thành phố đều đang bàn tán cái gì là hồng y nam thi, điện thoại đã gọi tới thị trưởng luôn rồi. Tôi đã nói cậu phải sơ tán người dân, không cho họ tới gần thi thể. Cậu suốt ngày không lo làm việc, vừa thấy mỹ nữ là mất tập trung. Đừng tưởng cậu là người thân của cục trưởng thì tôi không đuổi việc cậu được!\"<br><br>Người này đúng là nóng tính, trước khi chuyển công tác Thương Dĩ Nhu đã nghe tới biệt danh \"pháo kép\" của phó đội trưởng đội hình sự cục cảnh sát thành phố, là bạo than chỉ cần dính chút lửa là bùng cháy. Anh ta đi lên từ cảnh sát nhân dân bình thường, có được ngày hôm nay đều là nhà bản lĩnh thật sự và tinh thần không sợ chết, ngay cả cục trưởng cũng nể mặt anh ta ba phần.<br><br>Vương Nhân Phủ bị mắng không dám nói gì, làm cảnh sát hình sự là giấc mơ của cậu ta, phải năn nỉ người cậu là cục trưởng lắm mới được vào, cậu ta không hề muốn bị đá đi.<br><br>Thương Dĩ Nhu lấy di động ra mở lên Tieba, quả nhiên hotsearch hôm nay là \"hồng y nam thi\", chỉ mới đăng tải hai mươi phút, bên dưới đã có hơn một nghìn người vào bình luận. Bấm vào nội dung, một tấm ảnh mơ hồ liền hiện ra, có thể nhìn thấy đại khái thi thể với chiếc váy màu đỏ.<br><br>Ở trên mạng bình luận nào cũng có, Thương Dĩ Nhu lướt xem mấy cái không khỏi nhíu mày. Thảo nào Lục Li tức giận như vậy, khó trách có người gọi điện cho thị trưởng, ai kêu lời đồn trên mạng ly kỳ đến mức khiến người ta sởn tóc gáy như vậy.<br>"]