["Từ Gia Dư bị tạm giam, Lệ Lăng đang mua sắm ở Pháp nghe tin liền ngồi chuyến bay sớm nhất trở về. Vừa đáp máy bay, cô ta liền tới cục cảnh sát, tìm đội hình sự hỏi tội.<br><br>\"Mấy anh có quyền gì mà bắt người? Nếu không lấy ra chứng cứ, tôi sẽ kiến mấy anh mất chén cơm đấy!\" Cô ta vừa vào văn phòng liền ngồi xuống ghế, theo sau là một luật sư, \"Luật sư Vương, anh giúp tôi nói chuyện với họ đi, tôi muốn Gia Dư được thả ra ngay lập tức.\"<br><br>\"Vậy sao?\" Khúc Mịch buông tờ báo xuống, liếc nhìn Lệ Lăng, lại hỏi Lục Li, \"Từ Gia Dư bị bắt bao nhiêu tiếng rồi?\"<br><br>\"Mười sáu tiếng!\" Lục Li trả lời dứt khoát.<br><br>\"Ừ, chưa đủ 24 giờ không thả người! Chén cơm của chúng tôi... Cô không hất đi được đâu!\" Khúc Mịch thản nhiên nói, sau đó tiếp tục đọc báo, mặc kệ Lệ Lăng và luật sư.<br><br>\"Anh có thái độ gì vậy? Anh là đội trưởng đội hình sự đúng không? Tôi sẽ tố cáo anh, không chỉ khiến anh không còn chén cơm, tôi còn phải khiến anh cả đời này không trở mình được! Luật sư Vương, anh tố cáo anh ta cho tôi ngay!\" Lệ Lăng chỉ vào Khúc Mịch, dậm chân kêu, y hệt đàn bà đanh đá ngoài chợ.<br><br>Cô ta đúng là tưởng tòa án do nhà mình mở vậy, muốn tố cáo ai thì tố cáo người đó!<br><br>Khúc Mịch lần nữa buông tờ báo xuống, cô ta tưởng anh muốn nói chuyện với mình, ngờ đâu người ta lại đứng dậy đi rót ly nước, vui vẻ thoải mái uống.<br><br> <br>Từ nhỏ đến lớn, Lăng Lệ chưa từng bị ai làm lơ như vậy. Tính tình đại tiểu thư lập tức trỗi dậy, cô ta giận đến sắc mặt xanh mét, tay cầm túi phiên bản giới hạn run run.<br><br>\"Luật sư Vương, mau tìm cái cớ giúp tôi, tôi muốn tố cáo anh ta!\"<br><br>\"À... Cô Lệ, cảnh sát có quyền thẩm vấn người bị tình nghi của vụ án, cũng có quyền tạm giam trong vòng 24 giờ. Tôi... Tôi cũng hết cách...\"<br><br>\"Hết cách là sao hả? Tôi bỏ tiền ra thuê ông không phải để nghe câu này! Tôi mặc kệ ông dùng cách gì, nhất định phải tố cáo anh ta, không để anh ta tiếp tục giữ chức đội trưởng đội hình sự này nữa!\" Lệ Lăng đập bàn chỉ vào mặt luật sư, móng tay sắp đụng tới chóp mũi ông ta, \"Nếu ông bó tay thì cũng đừng làm nữa, Lệ thị không nuôi đồ vô dụng!\"<br><br>Luật sư kia bị mắng trước mặt mọi người, không dám phản biện một câu, chỉ biết vâng vâng dạ dạ.<br><br>Ông ta lấy khăn giấy ra lau mồ hôi, hai mắt đột nhiên sáng lên, đến gần Lệ Lăng thì thầm gì đó.<br><br>\"Đúng vậy, tôi muốn kiểm tra thương tích!\" Nghe xong cô ta liền kêu lên.<br><br>Kiểm tra thương tích? Mọi người đều bực bội, cô ta đang bình thường đứng ở đây kiểm tra thương tích cái gì? Người này bị bệnh hả?<br><br>\"Tinh thần tôi bị tổn thương, tổn thương cực lớn!\" Lệ Lăng quát vào mặt Khúc Mịch.<br><br>Khúc Mịch hừ lạnh: \"Đúng là phải kiểm tra thương tích, vỏ não cô đúng là thiếu nếp nhăn, mạch suy nghĩ khác người bình thường. Có bệnh... Thì phải trị, không được ngừng dùng thuốc!\"<br><br>\"Phụt\"! Mạnh Triết không nhịn được mà cười thành tiếng, cậu ta không ngờ đội trưởng Khúc lại có bộ mặt hài hước như vậy.<br><br>Mặt Lệ Lăng từ hồng sang trắng rồi chuyển xanh: \"Anh mắng tôi? Luật sư Vương, ông nghe thấy chưa, tố cáo anh ta cho tôi! Tố cáo anh ta... Tội danh ông nghĩ đi, chỉ cần khiến anh ta mãi mãi không thể xoay người là được!\"<br><br>Trời ạ! Khi nãy còn nói đời này không được trở mình, bây giờ lại thành mãi mãi không thể xoay người, cô ta tưởng mình là ông trời không gì là không làm được hả!<br><br>\"Nếu là cô tôi sẽ ngoan ngoãn, không làm lớn chuyện, nếu không người mất mặt sẽ là cô.\" Lục Li ném mấy tấm ảnh lên bàn, \"Chúng tôi tạm giam Từ Gia Dư là có lý do, giam giữ hắn trong 24 giờ cũng là làm theo quy định. Cô muốn tố cáo này kia là muốn cả thế giới biết đúng không?\"<br><br><br>Lệ Lăng giận dỗi cầm ảnh lên, vừa xem, hai mắt liền trừng lớn, còn chớp chớp vì không dám tin.<br><br>\"Cô Lệ.\" Luật sư đứng cạnh cũng xem hình, cẩn thận gọi.<br><br>Cô ta hoàn hồn, vội cất ảnh vào túi, sắc mặt tái nhợt như tờ giấy vẫn còn cắn răng uy hiếp: \"Việc này liên quan đến danh dự của nhà họ Lệ, tôi yêu cầu cảnh sát các anh bảo mật. Nếu để lộ tin tức ra ngoài, khiến Lệ thị chịu tổn thất, các anh chẳng ai bồi thường nổi đâu!\"<br><br>Dứt lời cô ta liền đứng dậy bỏ đi như chạy trốn.<br><br>\"Cô Lệ.\" Lục Li gọi cô ta lại, \"Mấy tấm ảnh đó là vật chứng của chúng tôi, chờ bắt được hung thủ, xác nhận ảnh chụp không có liên quan chúng tôi mới có thể trả lại. Nếu cô mang đi như vậy, chúng tôi sẽ tố cáo cô tội cố ý tiêu hủy chứng cứ!\"<br><br>Lệ Lăng nghe Lục Li nói muốn tố cáo mình, biết việc này không thể làm lớn, chỉ đành trả lại mấy tấm ảnh.<br><br>\"Anh có thể bảo đảm số ảnh này không lộ ra ngoài không?\" Cô ta muốn xác nhận.<br><br>Lục Li nghiêm túc trả lời: \"Tôi không thể bảo đảm gì với cô cả! Tôi chỉ có thể nói, số ảnh này sẽ được bảo quản thích đáng, sẽ không bị lấy ra. Ngoại trừ nhân vật chính trong ảnh, những người khác không ai có quyền lợi đem đi!\"<br><br>Nghe vậy, Lệ Lăng cũng yên tâm. Cô ta vừa đi, Lệ Kiến Nam liền tới. Hắn tới cũng vì Từ Gia Dư sao?<br><br> <br>\"Tôi tới là để đưa di thể của bố và dì về.\" Lệ Kiến Nam đau đớn nói, \"Pháp y cũng khám nghiệm tử thi xong rồi, tôi quyết định đưa bố và dì đi chôn cất, để họ an nghỉ thiên thu.\"<br><br>Mọi người hai mặt nhìn nhau, vụ án vẫn chưa có tiến triển, hung thủ còn chưa tìm được, Lệ Kiến Nam rốt ruột nhận thi thể về, hắn rốt cuộc có mưu đồ gì?<br><br>\"Có thể nhận thi thể về, nhưng cần ba anh em các anh cùng tới ký tên.\" Lục Li nói.<br><br>Lệ Kiến Nam nhíu mày: \"Anh cả của tôi đến giờ vẫn chưa có tin tức, trên dưới công ty đều đang hoang mang. Tôi xem sơ qua các hợp đồng, có vài cái do anh cả ký tên xảy ra chút vấn đề. Nếu anh cả mãi không xuất hiện, chẳng lẽ gia đình không thể đưa di thể của bố và dì về sao?\"<br><br>Khúc Mịch nghe vậy, hỏi hắn: \"Anh nghĩ Lệ Kiến Thiên bỏ trốn vì che giấu vụ thiếu hụt công quỹ?\"<br><br>\"Bố tôi từng vì vấn đề tiền bạc mà có tranh chấp với anh cả, thậm chí có vài thành viên của hội đồng quản trị đã đến tìm bố.\" Lệ Kiến Nam nói, \"Tôi không dám suy đoán lung tung, chỉ là xảy ra chuyện lớn như vậy, báo đài đều đã đưa tin, anh cả chắc cũng đã xem. Cho nên khả năng lớn nhất chính là anh ta không muốn lộ diện!\". ngôn tình sủng<br><br>\"Tôi đã điều tra tình hình cổ phiếu của Lệ thị. Cổ phần trên danh nghĩa của bố anh chiếm 40%, Hà Ngọc Phượng chiếm 10%, năm cổ đông khác chia đều 50% còn lại. Hà Ngọc Phượng sớm đã lập di chúc, 10% cổ phần của bà ta sẽ do Lệ Kiến Thiên thừa kế. Còn bố anh thì chưa lập di chúc, do vậy 40% kia sẽ chia đều cho ba anh em. Như vậy, anh cả anh vẫn là người có số cổ phần lớn nhất, lúc này anh ta chơi trò mất tích làm gì?\" Khúc Mịch cười nghiền ngẫm.<br><br>Thế nên nhân lúc Lệ Kiến Thiên chưa xuất hiện, Lệ Kiến Nam muốn nắm quyền chủ động trước, đúng là kẻ thông minh. Có điều hắn nóng vội thế này e rằng sẽ làm gây mất lòng! <br>"]