["Vừa lên xe, Thương Dĩ Nhu liền chợp mắt, cô không muốn nói chuyện với Khúc Mịch, Khúc Mịch cũng không nói gì.<br><br>Mấy hôm nay Thương Dĩ Nhu tăng ca liên tục, vừa nhắm mắt thế mà thật sự thiếp đi. Đang mơ mơ màng màng, cô nghe có chuông điện thoại, vừa nghe Khúc Mịch nhắc tới cái tên \"Lưu Uyển Như\", cô lập tức tỉnh lại.<br><br>\"Có phải có phát hiện mới không?\" Thấy Khúc Mịch cúp máy, ngồi thẳng người hỏi.<br><br>Khúc Mịch gật đầu: \"Lục Li tìm được người giúp việc ngày xưa của nhà họ Lệ, có được một tin tức quan trọng. Trước đây Lưu Uyển Như sinh con ở nước ngoài, lúc bế về đã được đầy tháng. Nhưng khi ấy đứa bé được bọc kín mít, không ai thấy mặt. Vừa về nhà họ Lệ, Lưu Uyển Như liền bế lên lầu, Hà Ngọc Phượng không cho những người khác đi lên, đồ ăn do chính bà ta nấu. Sau đó có một đêm, trên lầu có tiếng khóc và cãi nhau, đến sáng thì mọi người nghe nói đứa bé đã chết. Một tháng sau, Hà Ngọc Phượng sa thải tất cả người làm trong nhà, Lưu Uyển Như cũng dọn về nhà riêng của mình.\"<br><br>\"Theo lý thuyết, con gái của Lưu Uyển Nhi là trưởng nữ của nhà họ Lệ, chắc chắn sẽ được yêu thương và coi trọng. Nhưng nhà họ Lệ không trương dương, mẹ con Lưu Uyển Như về nước cũng là bí mật, ngay cả tiệc đầy tháng của đứa bé cũng không tổ chức.\" Thương Dĩ Nhu nói, \"Tôi đã tìm lại báo chí năm đó, về phương diện này rất ít thông tin, cùng lắm chỉ có một câu cháu gái nhà họ Lệ mất sớm. Căn cứ vào bước đầu kiểm tra, tôi nghi ngờ nhà họ Lệ có phản ứng như vậy là vì đứa bé kia bị dị tật bẩm sinh.\"<br><br>\"Phân tích của cô rất hợp lý, có điều tôi vẫn cảm thấy trong đây còn ẩn tình khác.\"<br><br> <br>\"Đúng vậy, chờ đại sư huynh kiểm tra xong sẽ có kết luận.\" Thương Dĩ Nhu cực kỳ tin tưởng Dương Thâm.<br><br>\"Đại sư huynh?\" Mạch não của Khúc Mịch đúng là khác người thường, anh đột nhiên thay đổi đề tài, \"Cô và Dương Thâm là bạn thời đại học, sao lại gọi hắn là đại sư huynh.<br><br>Thương Dĩ Nhu bật cười: \"Vì lúc còn đi học anh ấy rất thích nghiên cứu xương và khôi phục nguyên trạng, hay lén vào lớp trên để học. Mọi người còn trêu anh, nói hỏa nhãn kim tinh như anh ấy ngay cả Bạch Cốt Tinh cũng có thể phân biệt! Lâu dần, chúng tôi đều quen gọi anh ấy là đại sư huynh.\"<br><br>\"Phụt!\" Khúc Mịch thế mà phá lên cười.<br><br>\"Anh nghe hiểu hả?\"<br><br>\"Sao lại không hiểu? Tây Du Ký là một trong tứ đại danh tác, là cuốn sách học sinh tiểu học trung học bắt buộc phải học, tôi năm tuổi đã đọc nó rồi.\"<br><br>Năm tuổi đã đọc tứ đại danh tác, xem hiểu không? Thương Dĩ Nhu nhớ lúc năm tuổi cô còn chơi búp bê, anh ta quả nhiên không phải người bình thường.<br><br>\"Đúng rồi, anh vẫn luôn âm thầm điều tra Lưu Uyển Như, từ khi nào anh cảm thấy cô ta có vấn đề này?\" Vấn đề này Thương Dĩ Nhu đã để trong lòng rất lâu, cuối cùng cũng có cơ hội hỏi.<br><br>\"Từ lần đầu gặp cô ta, tôi đã biết cô ta là người ngoài mềm trong cứng. Với xuất thân của cô ta có thể ngồi vững vị trí con dâu nhà họ Lệ, không có chút thủ đoạn sao được?\" Khúc Mịch thản nhiên nói, \"Đêm ở làng du lịch cô cũng có mặt, cô thấy hành vi ngôn ngữ của cô ta bình thường không?\"<br><br>Thương Dĩ Nhu nhớ lại: \"Tôi không thấy có gì bất thường cả. Vô tình gặp lại mối tình đầu, uống rượu ngắm trăng khó tránh khỏi sẽ nhớ lại hồi ức ngày xưa, ý loạn tình m3.\"<br><br>Cô nhớ Lục Li nửa đêm từ trên tầng của Lưu Uyển Như đi xuống, không nói tiếp.<br><br><br>\"Nhà họ Lệ có biệt thự bên bờ biển, cô ta lại xuất hiện một mình ở làng du lịch. Tôi nhớ khi đó có nữ phóng viên tên Hoắc Thải Ni dường như rất có hứng thú với cô ta, luôn muốn tìm cơ hội phỏng vấn. Trong tình huống như vậy, cô ta không chỉ không tránh mặt, còn ôn chuyện với bạn trai cũ, đây chính là điểm bất thường! Vợ chồng Lệ Trường Phong bị giết, cô ta chạy tới nhận thi thể nhưng lại không dám lên lầu. Cô ta luôn tỏ ra mong manh yếu đuối, cố lấy sự đồng tình từ người khác. Nhưng khi Lệ Nhất Thiên mất tích, cô ta lại có thể thay Lệ Nhất Thiên tham gia hội đồng quản trị, còn thành công ngăn cản Lệ Kiến Nam. Ở hội đồng quản trị có một nửa đứng về phía cô ta, một phần vì cô ta là vợ của Lệ Nhất Thiên, một phần khác có thể chứng minh cô ta rất có thủ đoạn. Cô ta là người có tố chất tâm lý rất mạnh. Khi chuyện cô ta và Thái Dũng biết nhau bại lộ, cô ta không hề hoảng loạn, lập tức đưa ra lời giải thích hợp lý, nhưng lời khai của cô ta cũng gặp vấn đề tương tự.\"<br><br>\"Vấn đề gì?\" Nếu không phải phát hiện Lệ Nhất Thiên đã tử vong, Thương Dĩ Nhu sẽ không nghĩ Lưu Uyển Như có vấn đề.<br><br>\"Chỉ có người chết mới chứng minh lời cô ta nói là thật!\"<br><br>Thương Dĩ Nhu suy nghĩ: \"Quan hệ giữa cô ta với Thái Dũng, tình cảm với Lệ Nhất Thiên, cuộc sống với bố mẹ chồng... Đúng là chết không đối chứng. Có điều anh không nghĩ đây có lẽ chỉ là trùng hợp thôi sao?\"<br><br>\"Tất cả trùng hợp đều là ngẫu nhiên, nhưng sự việc đã xảy ra chắc chắn có tính tất yếu.\" Khúc Mịch gõ nhẹ tay lái, \"Chỉ cần tìm được nguyên nhân tất yếu, tất cả trùng hợp đều có thể được giải thích.\"<br><br>Câu nói này quá cao thâm, Thương Dĩ Nhu tỏ vẻ không hiểu.<br><br>Đột nhiên di động của Khúc Mịch lại đổ chuông, anh thoáng nhìn màn hình: \"Tất cả chân tướng đều không thể bị che giấu, bại lộ dưới ánh mặt trời chỉ là vấn đề thời gian.\"<br><br> <br>\"Alo, Hách Minh, có phải có phát hiện mới không?\"<br><br>Đầu bên kia truyền tới tiếng phấn khích của Hách Minh: \"Đội trưởng, Lưu Uyển Như này rất có thể là hung thủ giết vợ chồng Lệ Trường Phong, em tra ra được động cơ giết người của cô ta rồi!\"<br><br>Tiếng của Hách Minh rất lớn, Thương Dĩ Nhu ngồi cạnh cũng có thể nghe rõ. Cô không khỏi kinh ngạc, vội nhích lại gần Khúc Mịch để nghe.<br><br>\"Em tra được địa chỉ và điện thoại của bố mẹ Lưu Uyển Như ở nước ngoài, giả làm Lệ Nhất Thiên gọi thử. Bố của Lưu Uyển Như mắng em một trận, nói nhà họ Lệ hại ông ta phá sản, hại cháu gái của ông ta chết yểu, còn khiến vợ chồng họ không thể về nước, nguyền rủa em chết không được tử tế!<br><br>\"Cậu làm tốt lắm.\" Khúc Mịch cúp máy, đột nhiên quay đầu, chóp mũi vô tình cọ vào trán Thương Dĩ Nhu.<br><br>Cô vội lùi về chỗ, dường như vẫn còn chưa hoàn hồn từ thông tin của Hách Minh. <br>"]