["Thương Dĩ Nhu theo Khúc Mịch đến văn phòng, cứ có cảm giác ánh mắt nóng rát của mọi người cứ đảo quanh bọn họ, trong đó hình như còn có ánh mắt ai oán.<br><br>\"Tôi và đội trưởng Khúc tới làng du lịch lần trước tìm manh mối, hy vọng có thể giúp đội phó Lục rửa sạch oan uổng.\" Cô vội giải thích.\"<br><br>\"À.\" Mọi người gật đầu, nhưng trong mắt viết rõ hai chữ \"không tin\".<br><br>Nhất là Mạnh Triết, anh cứ nhìn chằm chằm bộ đồ Khúc Mịch đang mặc, gương mặt lộ thái độ hóng chuyện.<br><br>Tối qua Khúc Mịch qua đêm ở nhà Thương Dĩ Nhu, sáng sớm lại tới làng du lịch, đương nhiên không có thời gian về nhà thay đồ.<br><br>\"Mọi người đừng hiểu lầm...\" Thương Dĩ Nhu lại muốn giải thích.<br><br>\"Mở cuộc họp!\" Khúc Mịch bỗng ra lệnh, cắt ngang cô.<br> <br><br>Mọi người đều biết tính tình của Khúc Mịch, bình thường không ai dám chọc vào, chỉ cần nhắc đến công việc thì càng đáng sợ.<br><br>Tất cả vội đi lấy tài liệu cần dùng, chỉ còn Thương Dĩ Nhu đứng đó. Cô thấy Dương Thâm ngồi im một chỗ không nhúc nhích, hai mắt liền phát sáng, vội chạy qua: \"Đại sư huynh, em...\"<br><br>\"Bác sĩ Thương, giáo sư Dương, hai người cũng đi đi.\" Khúc Mịch mời bọn họ tham dự cuộc họp.<br><br>Lời Thương Dĩ Nhu mới nói được một nửa chỉ đành nuốt trở về, thôi được, thanh giả tự thanh, thời gian sẽ chứng minh tất cả.<br><br>Tập hợp các manh mối lại với nhau, hiếm khi mọi người nhất trí trong phân tích tình tiết vụ án.<br><br>\"Nhưng chúng ta không có chứng cứ chứng thực, lại không lấy được khẩu cung của Lưu Uyển Như, không thể định tội cô ta!\" Hách Minh cau mày.<br><br>Mạnh Triết nghĩ đến Lục Li đang bị vu oan, không khỏi tức giận: \"Người phụ nữ kia đúng là quá kiêu ngạo, tàn nhẫn, âm hiểm, độc ác, lại còn hiểu pháp luật, giỏi lợi dụng sơ hở. Lúc thì cô ta giả điên, lúc thì kể chuyện, khiến người ta phẫn nộ lại bó tay mà! Thế nên mới bảo đắc tội ai cũng không được đắc tội phụ nữ, nếu không chết thế nào cũng không biết.\" Cậu ta cảm thán, \"Chị kha, chỉ có chị ngoại lệ!\"<br><br>Kha Mẫn dường như đang không tập trung, đột nhiên nghe mình bị điểm danh mới giật mình hoàn hồn. Cũng không trách chị làm việc riêng được, lần nào mở họp chị ấy chỉ đều phụ trách rót nước, sắp xếp tài liệu giúp mọi người, gần như không tham gia thảo luận.<br><br>\"Lập tức thẩm vấn Lưu Uyển Như!\"<br><br>Bây giờ đã là 17 giờ, trước 9 giờ sáng mai nếu không hỏi được gì, bọn họ chỉ đành thả cô ta.<br><br><br>Lưu Uyển Như rất có tinh thần, mặt mày hồng hào, còn trang điểm nhẹ, thoạt nhìn hết sức lịch sự tao nhã lại không mất đi nét cao quý.<br><br>Mạnh Triết nhìn mà tức giận đến hai mắt bốc ra lửa: \"Lưu Uyển Như, chúng tôi đã tới làng du lịch điều tra, chứng thực đồng hồ trong phòng cô từng ở đã bị điều chỉnh. Vì việc này nhân viên phục vụ còn bị phạt tiền thưởng, cô đừng hòng chống chế!\"<br><br>\"Vậy sao, sao tôi không biết chuyện này nhỉ? Chắc là đúng. Có điều liên quan gì đến tôi?\" Lưu Uyển Như bật cười, \"Cảnh sát mấy anh làm việc không phải chú trọng chứng cứ phạm tội sao? Sao hả, có kết quả kiểm tra DNA của Lục Li chưa?\"<br><br>Người phụ nữ này quá giảo hoạt, nghe nói bọn họ tới làng du lịch điều tra liền đoán được nguyên nhân.<br><br>\"Cô cố ý dụ dỗ lão đại lên giường, lấy được t1nh dịch của anh ấy, sau đó giết vợ chồng Lệ Trường Phong, đưa t1nh dịch vào cơ thể của Hà Ngọc Phượng, ngụy trang thành vụ án hung thủ là đàn ông. Cô thấy như vậy vẫn chưa ổn thỏa, nên nhân lúc lão đại không chú ý điều chỉnh đồng hồ trong phòng. Chờ cô xong việc, rửa sạch vết máu trên người liền chỉnh đồng hồ lại.\"<br><br>Lưu Uyển Như vỗ tay: \"Hay quá, đội hình sự lại có thêm một người biết kể chuyện. Tôi không phải người giỏi kể chuyện, nhưng rất thưởng thức người ở đây. Nếu ngày mai tôi được thả ra rồi, không còn được nghe ai kể chuyện nữa đúng là đáng tiếc.\"<br><br>\"Cô đúng là độc ác, lão đại của chúng tôi đối tốt với cô, cô lại ham hư vinh gả vào hào môn, bây giờ còn lợi dụng tình cảm của lão đại, liên tiếp giết người, còn hại lão đại bị vu oan.\"<br><br>\"Tôi không giết người, càng không hại Lục Li, tất cả đều là số mệnh của bọn họ!\" Lưu Uyển Như lạnh giọng.<br> <br><br>Mạnh Triết nghe vậy càng tức giận, Khúc Mịch thì lại bình tĩnh ngồi xuống: \"Tôi đúng là rất thích nghe cô kể chuyện, rất có cảm xúc, cứ như người kể chuyện chính là nhân vật chính trong đó vậy.\"<br><br>\"Nhưng câu chuyện thì vẫn là câu chuyện, đúng không đội trưởng Khúc?\" Lưu Uyển Như khẽ cười, thái độ khiêu khích.<br><br>\"Phụ nữ quá thông minh không tốt đâu.\" Khúc Mịch nhờ người rót cho cô ta ly nước, \"Tôi sẽ tập trung lắng nghe, đây có lẽ là câu chuyện xuất sắc nhất trong đời mà cô có thể kể!\"<br><br>\"Đúng vậy, sẽ không có câu chuyện nào vừa xuất sắc vừa sảng khoái như chuyện này đâu! Cô gái giết chồng và tình nhân đồng tính, còn lập kế giết hại bố mẹ chồng. Cô ấy muốn mẹ chồng nếm thử mùi vị bị dìm chết! Cô ấy đã lên kế hoạch chu toàn, chỉ có một sơ sót chính là vô tình gặp lại mối tình đầu. Cô ấy vốn định lên giường với một người đàn ông xa lạ, ai ngờ mối tình đầu vẫn còn yêu cô ấy, việc này càng khiến kế hoạch của cô ấy thêm thuận lợi. Cô ấy bỏ thuốc vào rượu, người đàn ông vừa uống vào liền hôn mê. Cô ấy cởi s@ch đồ của người đàn ông, lấy t1nh dịch đựng trong bao cao su. Ban ngày cô ấy đã tới biệt thự, lén đóng tất cả các thiết bị theo dõi và báo động, sau đó bỏ thuốc ngủ vào sữa trong tủ lạnh. Bố mẹ chồng cô ấy có thói quen uống sữa trước khi ngủ, cô ấy đã tính đến chi tiết này. Quả nhiên nửa đêm khi cô ấy quay lại biệt thự, bố mẹ chồng của cô ấy không hề phát hiện. Bố chồng nằm ngủ ở phòng làm việc, chắc là đang xem tài liệu, còn mẹ chồng thì ngủ trên giường trong phòng ngủ. Cô ấy nắm tóc kéo mẹ chồng đến phòng làm việc, dùng dây thừng trói chặt tay chân, sau đó đâm bố chồng một nhát, xác định ông ta đã chết mới hất nước lạnh cho mẹ chồng tỉnh lại. Mẹ chồng khiếp sợ, ngay sau đó là hoảng loạn, xin tha, nhưng cô gái vẫn chưa thấy đủ! Cô ấy dùng dao cắt cổ tay bố chồng, máu tươi chảy thành sông, mẹ chồng nổi điên kêu la muốn bỏ trốn. Cô gái liền đâm một nhát vào đùi phải của mẹ chồng, nhìn bà ta gào rống không nhịn được mà bật cười. Mẹ chồng cô ấy đúng là con hổ giấy chỉ biết bắt nạt kẻ yếu, rất nhanh đã bị dọa cho ngây ra, thậm chí tiểu ra quần. Cô gái lại kéo mẹ chồng vào phòng vệ sinh trong phòng ngủ, đổ đầy nước vào bồn tắm, bắt bà ta quỳ phía trước. Cô gái ấn đều mẹ chồng vào trong, nhìn bà ta giãy giụa mà nhớ tới con gái đã chết của mình, thế mà chẳng có kh0ái cảm gì cả. Cô ấy chỉ muốn kết thúc nhanh mọi việc, vội dùng ống tiêm bơm t1nh dịch vào hạ thể của bà ta, sau đó bỏ đi. Cô ấy thần không biết quỷ không hay trở về khách sạn, người đàn ông ngốc nghếch kia vẫn còn đang ngủ, cô ấy đi tắm một cái rồi chỉnh lại đồng hồ. Một lúc sau, người đàn ông kia tỉnh, tất cả đều đúng như kế hoạch.\"<br><br>Tuy bọn họ đã đoán trúng quá trình gây án của Lưu Uyển Như, nhưng nghe cô ta dùng cái giọng không chút tình cảm kể lại, ai nấy đều cảm thán.<br><br>Người phụ nữ này đúng là không bình thường, vì báo thù mà điên cuồng đến thế!<br>"]