["Vừa mặc bộ bikini màu đỏ ra biển, Thương Dĩ Nhu lập tức thấy hối hận. Quá nhiều ánh mắt ái muội của đàn ông hướng về mình khiến cô không thoải mái, cứ như bị lột s@ch đồ nằm trên bàn giải phẫu mặc người ta xâu xé vậy!<br><br>Là một pháp y, so sánh như vậy cũng do tính chất nghề nghiệp. Không biết nếu Khúc Mịch biết được suy nghĩ này sẽ chế nhạo cô thế nào. Nhưng nghĩ đến Khúc Mịch, cô lại gạt bỏ suy nghĩ về phòng thay áo tắm.<br><br>\"Wow!\" Mạnh Triết tháo kính râm xuống, muốn huýt sáo với cô như lại nhịn xuống. Cậu ta biết tính của Thương Dĩ Nhu, thế nên không dám trêu đùa.<br><br>Kha Mẫn kéo áo tắm trên người lại, thở dài: \"Phụ nữ qua ba mươi đã sinh con còn không biết tự chăm sóc mình đúng là chẳng còn gì. Lúc còn trẻ chị cũng không thua mấy em đâu!\" Kha Mẫn vừa nói vừa véo thịt thừa bên hông mình.<br><br>Chồng Kha Mẫn liền ôm chị ấy: \"Em sinh con cho anh, mọi việc trong nhà đều do em xử lý, bận đến không có thời gian tập luyện. Những miếng thịt thừa này là chiến tích vĩ đại, đều là tình yêu dành cho anh với con trai! Người khác thấy không đẹp, nhưng anh nhìn lại đau lòng.\"<br><br>\"Chị Mẫn với anh rể kết hôn đã mười năm vẫn còn ân ái như vậy, làm bọn em hâm mộ quá.\" Mạnh Triết cười nói, \"Ở đội hình sự, chị Mẫn lúc nào cũng nhận được điện thoại của anh rể. Mỗi khi trời mưa, dù công việc bận rộn thế nào anh cũng đưa đón chị Mẫn, việc này cục cảnh sát bọn em biết hết! Mấy cô gái trẻ còn nói sau này nhất định phải tìm chồng như anh rể.\"<br><br>Chồng Kha Mẫn vốn là nhân viên văn phòng, sau này từ chức mạo hiểm kinh doanh, lúc mới bắt đầu đến quần còn không có để mặc. Kha Mẫn bán nhà, bán xe, còn vay mượn bố mẹ người thân rất nhiều tiền mới giúp anh ta Đông Sơn tái khởi.<br><br>Bây giờ bọn họ đang ở một căn hộ xa hoa, con trai đi học trường quý tộc, có cuộc sống khiến mọi người phải hâm mộ.<br><br> <br>Nghe Mạnh Triết nói, Kha Mẫn cười nhẹ nhàng.<br><br>Phụ nữ đẹp là nhờ có đàn ông yêu thương, nếu không dù xinh đẹp thế nào cũng chỉ như pháo hoa sớm nở chóng tàn.<br><br>Hiện tại đang là thời điểm du lịch, trên bờ biển toàn là du khách, nhìn đến đâu cũng thấy mỹ nữ mặc bikini, điều này khiến Thương Dĩ Nhu thoải mái hơn một chút.<br><br>Cô không thích bơi, vì thế tìm một chỗ nằm phơi nắng.<br><br>\"Tiểu thư nhìn thật quen, có phải chúng ta quen biết nhau không?\" Một người đàn ông tô son đánh phấn lại gần.<br><br>Thương Dĩ Nhu tháo kính râm, nhìn người đàn ông mặc quần đùi hình cây dừa, trên mặt, bộ ng ực, dưới chân toàn là lông, đột nhiên có cảm giác một đám quạ đen bay ngang đỉnh đầu.<br><br>Bao nhiêu năm qua vận đào hoa của cô chưa từng vượng, nhưng dù không vượng cũng không cần đến thể loại này!<br><br>\"Tiểu thư, có thể gặp nhau ở nơi lãng mạn thế này là duyên phận do ông trời sắp đặt, em cần gì phải làm trái ý trời chứ? Em đừng vội từ chối, để tôi ngồi xuống cùng em hàn huyên, rất nhanh thôi em sẽ cảm thấy tôi là đối tượng tìm hiểu không tệ. Tôi là CEO của tập đoàn lớn, trong tay có sáu trang trại nuôi heo, hai nhà máy chế biến thực phẩm, một công ty thức ăn chăn nuôi. Tập đoàn chúng tôi chuyên xuất nhập khẩu, sắp tiếp cận đến thị trường Mỹ rồi...\"<br><br>\"Anh đúng là có mắt, nghề nghiệp của cô ấy rất hợp làm nội trợ hiền của anh.\" Không biết Khúc Mịch từ đâu xuất hiện, ngoài cười nhưng trong không cười nói.<br><br>\"Vậy sao? Thì ra tiểu thư xinh đẹp này là nhân viên văn phòng, thảo nào khí chất lại xuất chúng như vậy!\" Người đàn ông kia luôn miệng khen ngợi.<br><br>Khúc Mịch duỗi một ngón tay ra, tạo hình một con dao cắt lên ngực mình.<br><br>\"À, tôi hiểu rồi, thì ra cô ấy là thiên thần áo trắng. Có điều vậy thì liên quan gì đến nghề nghiệp của tôi?\"<br><br>\"Ha ha...\" Khúc Mịch bật cười, \"Trình độ giải phẫu thi thể của cô gái này còn lợi hại hơn lò sát sinh của anh đấy. Thật ra người chết hay động vật đều giống nhau, dùng dao giải phẫu hay dao phay đều không có sự khác biệt. Chỉ cần cắt một đường, tất cả nội tạng sẽ lộ ra. Ở đây là trái tim, bên dưới là dạ dày, tiếp đến là ruột. Đại tràng heo chắc anh thấy rồi đúng không? Có lẽ còn thường xuyên ăn nữa! Ruột người cũng giống vậy... A... Kìa anh, tôi còn chưa nói hết, anh đừng chạy!\"<br><br>Khúc Mịch còn chưa nói xong, tên đàn ông kia đã hoảng sợ trợn tròn đôi mắt, nhìn Thương Dĩ Nhu xong liền chạy trối chết.<br><br><br>\"Phá vận đào hoa của người khác hay lắm hả?\" Thương Dĩ Nhu lại đeo kính râm lên, nằm xuống.<br><br>\"Đào hoa?\" Khúc Mịch khịt mũi coi thường, \"Tôi thấy hắn ngay cả hoa đào héo cũng không phải!\"<br><br>Cô đang uống nước có ga, nghe vậy không khỏi sửng sốt.<br><br>\"Anh không đi bơi à?\" Cô như đang hạ lệnh đuổi khách.<br><br>Khúc Mịch không trả lời, ngược lại nằm xuống bên cạnh Thương Dĩ Nhu: \"Tôi thích tác phẩm Tội ác dưới ánh mặt trời, có điều tôi chưa đọc nội dung, chỉ đơn thuần thích cái tên này. Cô nhìn mọi người ở trên bờ cát đi, đều bại lộ dưới ánh mặt trời, nhưng ai có thể đảm bảo trong lòng họ không có mặt tối chứ! Nói không chừng ở đây còn có ăn trộm, tội phạm giết người, cưỡng gian, buôn bán m@ túy...\"<br><br>\"Tận mắt nhìn, tận tai nghe, thậm chí tự mình trải qua chưa chắc đã là chân tướng! Thế giới này có rất nhiều mặt tôi khiến người ta phải sợ hãi.\" Một góc sâu trong nội tâm Thương Dĩ Nhu bị hắn làm cho cảm động, \"Trần Vi chết không rõ ràng, đáng thương cho cô nhi quả phụ của hắn còn sống trên đời.\"<br><br>\"Tôi mới nhận được một cú điện thoại, vợ của Trần Vi đột nhiên rút 100.000 tệ từ ngân hàng.\"<br><br>Thương Dĩ Nhu nhíu mày, cô nhi quả phụ bọn họ sao lại có nhiều tiền tiết kiệm như vậy? Xem ra là có kẻ muốn bồi thường cho việc Trần Vi tự sát. Nếu điều tra ra gửi tiền cho mẹ con bọn họ, nói không chừng có thể bắt được kẻ đứng sau.<br><br>\"Đừng hy vọng nữa, số tiền đó được gửi từ một ngân hàng Thụy Sĩ, không thể tra ra thân phận đối phương. Có điều lại có thể chứng minh một việc...\" Khúc Mịch nói tới đây thì dừng lại.<br><br> <br>\"Kẻ đứng sau là một nhân vật lớn, lời Lưu Minh nói có thể tin.\" Thương Dĩ Nhu tiếp lời, \"Vì bản thân, hắn thế mà bỏ tiền mua sát thủ giết hai đứa bé vô tội, hơn nữa nguyên nhân lại là để tăng tuổi thọ, đúng là buồn cười. Anh nhất định phải tìm ra hung thủ thật sự, không thể để hai đứa bé kia uổng mạng, không thể để hắn tiếp tục hại người!\"<br><br>\"Trần Vi tự sát, đạo sĩ kia bốc hơi, tất cả manh mối đều bị cắt đứt. Bây giờ dù tìm được hung phạm cũng không có bằng chứng khiến hắn phải nhận tội.\"<br><br>\"Không lẽ cứ để hắn ung dung ngoài vòng pháp luật sao?\" Thương Dĩ Nhu nôn nóng.<br><br>\"Cô có tin nhân quả tuần hoàn không?\"<br><br>\"Tôi không tin! Phòng hồ sơ của cục cảnh sát có bao nhiêu bản án chưa được giải quyết! Những tên hung thủ đó đều còn ung dung ngoài vòng pháp luật, nếu thực sự có báo ứng, bọn chúng đều nên bị bắt chết!\"<br><br>\"Không phải không báo, mà là thời cơ chưa tới.\"<br><br>\"Nói bậy! Đó chỉ là cái cớ của những cảnh sát không có năng lực tìm ra hung thủ đùn đẩy thôi.\" Thương Dĩ Nhu đứng dậy, \"Anh có biết gia đình của những người bị hại đó phải sống thế nào không? Hung thủ chưa bị bắt, người chết không yên, người sống lúc nào cũng bị dày vò!\" Cô dường như còn muốn nói tiếp nhưng bỗng dừng lại, hít sâu một hơi rồi xoay người bỏ đi.<br><br>Nhìn bóng lưng cô, Khúc Mịch rơi vào trầm tư.<br>"]