["Thương Dĩ Nhu trở về phòng giải phẫu, lần nữa cẩn thận khám nghiệm thi thể vợ chồng Lệ Trường Phong. Không thể không thừa nhận, suy đoán của Khúc Mịch đúng là nói có sách mách có chứng, đàn ông có tỉ lệ cơ thể với bộ phận sinh dục như vậy đúng là hiếm thấy, hay là hung thủ là kẻ dị dạng?<br><br>Thương Dĩ Nhu tháo găng tay, dùng nước sát khuẩn rửa tay, sau đó ra gian ngoài. Không ngờ Khúc Mịch lại ở đây, còn ngồi vào vị trí của cô, thấy cô quay lại cũng không có ý nhường chỗ.<br><br>\"Bác sĩ Thương, cô xem cái này đi.\" Hắn đưa tờ báo trong tay qua.<br><br>Thương Dĩ Nhu nhíu mày, nhận lấy xem, liền thấy tiêu đề tờ báo là vợ chồng Lệ Trường Phong bị hại cùng thân thế của ba anh em nhà họ Lệ.<br><br>\"Cô xem mặt sau đi.\" Khúc Mịch nhướng mày nói.<br><br>Còn có tin chấn động hơn tin vợ chồng chủ tịch Lệ thị chết sao? Cô nghi ngờ lật sang trang, rất nhanh liền chú ý tới ở một góc nhỏ bên phải phía dưới.<br><br>\"Lãnh đạo XX đột nhiên trúng gió, nhân viên cấp cứu đến nhà cứu hộ, phát hiện đồ đạc trong nhà vô cùng xa hoa, toàn là vàng bạc, vì vậy bác sĩ liền báo cáo với Ủy ban thanh tra kỷ luật, lập tức khiến ủy ban thanh tra kỷ luật coi trọng, lập tức lập án điều tra. Trước mắt lãnh đạo XX đã không còn nguy hiểm đến tính mạng nhưng toàn thân bị liệt hoàn toàn, mất đi năng lực ngôn ngữ và chăm sóc bản thân.\"<br><br>\"Chẳng qua là báo ứng của một tên tham quan hủ bại thôi...\" Thương Dĩ Nhu đột nhiên dừng lại, \"Ý anh là XX chính là hung thủ đứng sau vụ án Mã Gia Câu?\"<br><br>\"Trong tin tức có nói bọn họ phát hiện một Phật đường nhỏ trong nhà ông ta, bên trong cung phụng một bức tượng không rõ danh tính và một cái bình nuôi quỷ, ngoài ra còn phát hiện dưới tầng hầm có lượng lớn tiền mặt và thỏi vàng, số lượng rất đáng kinh ngạc! Hiện giờ trên dưới cơ thể ông ta chỉ có tròng mắt và lưỡi có thể cử động, cả ngày phải mặc tã giấy, đồ ăn lỏng cũng không thể nuốt, phải nhờ vào tiêm truyền tĩnh mạch dịch dinh dưỡng. Ung thư không thể lấy mạng ông ta nhưng trúng gió lại khiến ông ta ngã xuống, có thể nói là trời phạt!\" Khúc Mịch nhìn ra ngoài cửa sổ, \"Tất cả đã kết thúc, linh hồn của hai đứa bé kia cũng nên an giấc ngàn thu rồi.\"<br><br>Chẳng lẽ trên đời này thật sự có báo ứng sao? Thương Dĩ Nhu rơi vào trầm tư, cả căn phòng chìm vào im lặng.<br> <br><br>\"Bác sĩ Thương, tôi đã ở bệnh viện tâm thần ba năm.\" Khúc Mịch đột nhiên lên tiếng.<br><br>Thương Dĩ Nhu hoàn hồn, thấy ngón tay hắn gõ nhẹ mặt bàn, không rõ cảm xúc trên mặt.<br><br>Cô đột nhiên nhớ tới lần đầu gặp hắn ở bệnh viện tâm thần, nơi m3m mại nhất ở đáy lòng như bị chọc trúng.<br><br>Một người ở nơi như vậy ba năm, có bệnh còn dễ nói, nếu không bệnh chắc chắn sẽ bị ép điên.<br><br>Một mình hắn gần như bị nhốt trong phòng, mỗi ngày chỉ có thể gặp bác sĩ, y tá, e rằng đã mất đi khả năng giao tiếp của người bình thường.<br><br>\"Cô biết không, ở đó không có di động, không có máy tính, mỗi ngày chỉ có thể đọc báo.\" Khúc Mịch nhìn cây xanh ngoài cửa sổ, \"Sau này tôi chuyển lên phòng bệnh trên lầu, ngay cả báo cũng không có để đọc.\"<br><br>Đúng là đáng thương! Thương Dĩ Nhu rót cho hắn ly nước ấm, cô không biết an ủi người ta, lúc này càng không biết nên nói gì cho tốt.<br><br>\"Thế nên...\" Khúc Mịch quay đầu nhìn thẳng vào mắt Thương Dĩ Nhu, nghiêm túc nói, \"Tôi chưa từng xem Thần thám Địch Nhân Kiệt, cô có đ ĩa phim không?\"<br><br>Một tiếng sau, Khúc Mịch ngồi ở sô pha trong nhà Thương Dĩ Nhu, trên máy tính phát bộ phim Thần thám Địch Nhân Kiệt.<br><br>Thương Dĩ Nhu rửa xoài, cắm dao hoa quả vào trong cho đến khi đụng trúng phần hột mới dừng lại, sau đó cắt quả xoài thành những hình chéo đan xen nhau, kế tiếp kéo hai đầu vỏ và ấn xuống, phần thịt xoài lập tức phồng lên có thể lập tức đưa vào miệng, trong vừa đẹp mắt vừa tiện khi ăn.<br><br>\"Có phải mọi con dao đến tay cô đều phát huy tối đa công dụng không?\" Không biết từ khi nào Khúc Mịch đã xuất hiện ở cửa phòng bếp.<br><br>Cô bưng đ ĩa trái cây trở về phòng khách: \"Dao của tôi chưa bao giờ chạm vào vật sống.<br><br>\"Thế hả? Có còn nhớ tên đàn ông giết heo bị tôi đuổi đi không?\" Khúc Mịch về cùng, cầm miếng xoài lên ăn mà không hề khách sáo.<br><br>\"Giết heo? Người ta là CEO xí nghiệp lớn!\" Cô bĩu môi, \"Tôi chỉ còn cách cánh cửa hào môn một bước thôi, là anh cản trở hạnh phúc của tôi đấy.\"<br><br>\"Được rồi, tôi chịu trách nhiệm!\" Khúc Mịch nghiêm túc nói.<br><br>Hắn chịu trách nhiệm? Chịu trách nhiệm thế nào?\"<br><br>\"Tôi chịu trách nhiệm khiến cô hạnh phúc hơn gả vào hào môn!\"<br><br><br>Trời ạ! Câu này sao nghe kỳ kỳ vậy!<br><br>\"Anh tìm được nút tay áo chưa?\" Thương Dĩ Nhu thay đổi chủ đề, thật ra là muốn đuổi hắn đi.<br><br>Khúc Mịch nói có nút tay áo có giá trị xa xỉ rớt trong nhà cô, nhưng cô quét dọn mỗi ngày, chẳng thấy gì cả, chỉ đành để hắn tới tìm, miễn cho hắn lại nghĩ cô trộm cất đi.<br><br>Hắn gật đầu, lắc lắc tay áo, bên trên quả nhiên có thêm một cái nút: \"Ở trong phòng ngủ.\"<br><br>\"Hả? Sao tôi không phát hiện.\" Thương Dĩ Nhu nghi ngờ.<br><br>Hắn khẽ cười, trông có vẻ đắc ý: \"Tôi là cảnh sát, việc giỏi nhất chính là thu thập bằng chứng ở hiện trường phạm tội.\"<br><br>Hiện trường phạm tội? Chẳng lẽ nút tay áo của hắn bị cô trộm sao? Thương Dĩ Nhu nghe xong thầm trừng mắt trong lòng, ngoài mặt vẫn cố tỏ ra bình thường.<br><br>\"Bác sĩ Thương, chắc cô không định mời khách với cái bụng đói bằng chút trái cây trong bữa cơm tối sao?\" Hắn dựa vào sô pha, chất vấn Thương Dĩ Nhu.<br><br>Cái người này đúng là khiến người ta hận đến ngứa răng, chắc chắn hắn nhìn ra cô không hoan nghênh hắn tới nên liền đổi cách tra tấn cô.<br><br>\"Ngại quá, trong nhà chỉ có đồ ăn cho một người, hay là anh...\"<br><br>\"Không sao, cô ăn một mình đi.\" Hắn cầm điện thoại bàn trên bàn gọi điện, \"Xin chào, tôi ở phòng 402 tầng 4 khu chung cư của anh. Tôi muốn gọi cơm, giúp tôi giao...\"<br><br> <br>Thấy hắn thản nhiên buông điện thoại, Thương Dĩ Nhu bất lực.<br><br>Chốc lát sau, quán cơm dưới lầu giao đồ ăn tới.<br><br>\"Ngại quá, vì cô nói có đồ ăn rồi nên tôi chỉ gọi một phần.\" Hắn hoàn toàn không biết xấu hổ là gì, còn bảo Thương Dĩ Nhu đi lấy đồ ăn ra ăn cùng mình.<br><br>Vì thế, hai người cùng ngồi ở sô pha, vừa xem phim vừa ăn.<br><br>Trước mặt Thương Dĩ Nhu chỉ có một chén cơm khô, một đ ĩa trứng gà xào cà chua còn dư buổi sáng.<br><br>Trước mặt Khúc Mịch thì lại là một chén cơm nóng hổi, một đ ĩa thịt heo, một chén canh gà nấm tuyết, bên trên còn có rau thơm, nhìn hết sức hấp dẫn.<br><br>Hắn ăn cũng rất ngon miệng, ngay cả nước canh cũng không chừa một giọt.<br><br>\"Này, sao cô không ăn?\" Hắn lấy tờ khăn giấy ra lau miệng, nhìn đồ ăn trước mặt Thương Dĩ Nhu, \"Tôi ăn no rồi, cô không cần để phần tôi đâu.\"<br><br>\"Ha ha.\" Thương Dĩ Nhu bị hắn chọc cười, đột nhiên cảm thấy việc mình đồng tình với cuộc sống đáng thương của hắn chính là sai lầm lớn nhất trong đời!<br><br>Hắn rõ ràng không phải người ở hành tinh này, đừng cố gắng tiếp xúc với hắn, bởi vì mạch suy nghĩ của hắn hoàn toàn không giống người thường! <br>"]