["Hôm sau, Thương Dĩ Nhu bị chuông điện thoại đánh thức, là Dương Thâm gọi. Giọng anh nghe có vẻ nặng nề, thông tin cung cấp càng khiến Thương Dĩ Nhu khiếp sợ.<br><br>\"Dĩ Nhu, em có số của đội trưởng Khúc không? Có kết quả kiểm tra rồi, chứng thực DNA ăn khớp với t1nh dịch phát hiện trong cơ thể của Hà Ngọc Phượng.\"<br><br>Thương Dĩ Nhu nghe không rõ, đầu bên kia không nghe cô trả lời, lại lớn tiếng hỏi: \"Alo, Dĩ Nhu, em có đang nghe không?\"<br><br>\"Hả?\" Cô vừa xuống giường vừa hỏi, \"Đại sư huynh, anh nói lại đi!\"<br><br>Thương Dĩ Nhu ra khỏi phòng, định xuống bếp rót ly nước, ai ngờ lại thấy một người cao lớn đang ở đó. Anh đưa lưng về cửa, ở trần nửa người trên, bên dưới quấn khăn tắm màu trắng, nghe tiếng liền xoay người lại.<br><br>\"Dậy rồi à?\" Giọng anh trầm ấm hơn ngày thường rất nhiều, cộng thêm trang phục gợi cảm này bỗng toát ra sự quyến rũ.<br><br>Thương Dĩ Nhu giật mình, điện thoại trong tay cũng rớt xuống đất.<br><br>\"Anh không có số điện thoại liên lạc với đội trưởng Khúc, em gọi điện thông báo cho anh ta đi. Alo, Dĩ Nhu, Dĩ Nhu...\" Trong điện thoại vọng ra tiếng của Dương Thâm.<br><br>Khúc Mịch khom lưng nhặt điện thoại lên, khăn tắm vốn nhỏ hơi nhếch lên một chút. Thương Dĩ Nhu vội quay đầu, trời ạ, đây là nhà của ai vậy? Sao anh ta có thể không chút kiêng nể thế chứ!<br><br>\"Tôi biết rồi.\" Anh trả lời điện thoại, tùy ý dựa vào bệ bếp, đôi mắt lại nhìn chằm chằm Thương Dĩ Nhu.<br><br>\"Hả?\" Dương Thâm ở bên kia đương nhiên sững sờ, \"Đội trưởng Khúc?\"<br> <br><br>\"Ừ, có chuyện gì chờ chúng tôi tới cục cảnh sát rồi nói.\"<br><br>Hết câu, anh Khúc Mịch liền cúp máy.<br><br>Chúng tôi? Thương Dĩ Nhu cau mày, không xong rồi, đại sư huynh chắc chắn sẽ hiểu lầm!<br><br>\"Đi tắm rồi ra ăn sáng đi.\" Anh bình tĩnh nói.<br><br>Lúc này Thương Dĩ Nhu mới thấy cháo trên bệ bếp, lần này những nơi khác khá sạch sẽ, không như bãi chiến trường lần trước.<br><br>Thôi được, ăn sáng rồi đi làm. Đại sư huynh không phải người nhiều chuyện, chắc sẽ không rêu rao khắp nơi.<br><br>Cô vào nhà vệ sinh đánh răng rửa mặt, nhìn mình trong gương.<br><br>\"A!\"<br><br>\"Sao vậy?\" Khúc Mịch vừa nghe tiếng liền chạy đến cửa phòng tắm.<br><br>\"Không được vào, tôi không sao!\" Cô vội khóa trái cửa, chỉnh lại cổ áo mình.<br><br>Tuy bộ đồ ngủ trên người cô là đồ bộ dài, nhưng cổ áo không hề kín. Nhớ tới cảnh bản thân vừa vào phòng bếp bị Khúc Mịch nhìn chằm chằm, cô lại đỏ mặt.<br><br>Nghe bên ngoài có tiếng bước chân đi xa, cô mới rửa mặt, sau đó nhân lúc Khúc Mịch đang ở dưới bếp, chạy như bay về phòng ngủ mình.<br><br>Sau khi thay một bộ đồ thỏa đáng, cô mới quay trở ra.<br><br>\"Mau ăn đi, lát nữa còn phải đến cục cảnh sát.\" Khúc Mịch cũng đã mặc đồ chỉnh tề, điều này làm Thương Dĩ Nhu cũng thoải mái hơn.<br><br>Trên bàn có hai chén cháo, một đ ĩa rau, hai quả trứng luộc và một ly sữa nóng.<br><br>Đơn giản lại dinh dưỡng, nhưng cũng rất nhàm chán, không hổ là phong cách của Khúc Mịch.<br><br>Cô hớp một chén cháo, không khỏi cau mày: \"Anh cho thêm đường?\"<br><br><br>\"Ừ, ăn ngon không?\" Anh vừa ăn vừa trả lời, \"Mùi vị sao lạ thế nhỉ? Hôm qua cô nấu rõ ràng ngon lắm mà!\"<br><br>\"Nếu cho rau vào cháo thì phải thêm chút vị mặn, trừ khi anh chỉ thích rau xào với đường.\" Thương Dĩ Nhu buông thìa xuống, uống hết ly sữa bò.<br><br>Khúc Mịch nghe thế không khỏi nhíu mày, chỉ là nấu cháo thôi sao lại có nhiều học vấn như vậy, đúng là chẳng khác gì phá án.<br><br>\"Kết quả kiểm tra anh cũng nghe thấy rồi đấy, kế tiếp định làm gì?\" Thương Dĩ Nhu rất quan tâm vấn đề này.<br><br>\"Làm theo quy định.\" Khúc Mịch bình tĩnh trả lời.<br><br>Thương Dĩ Nhu hơi dừng lại, nuốt lời định nói trở về. Lúc cô làm việc không thích người khác khoa tay múa chân, bản thân có nguyên tắc và giới hạn riêng. Chuyện mình không muốn làm thì đừng bắt người khác làm!<br><br>\"Kết quả DNA của Lục Li đã có, cậu tới chỗ giáo sư Dương lấy kết quả đi. Tất cả làm theo quy tắc!\" Khúc Mịch gọi điện cho Mạnh Triết, không cho đối phương cơ hội nói gì đã cúp máy, \"Cô đi với tôi.\"<br><br>Thương Dĩ Nhu cau mày.<br><br>Anh đứng dậy: \"Không phải cô cảm thấy Lục Li bị oan sao? Thế thì cùng tôi đi tìm chứng cứ.\"<br><br>\"Anh cũng thấy vậy?\" Cô và Lục Li tiếp xúc với nhau tuy chỉ giới hạn trong công việc, nhưng cô biết anh là người chính trực, một cảnh sát hình sự sẽ không làm chuyện trái pháp luật, càng đừng nói tới giết người!<br><br>\"Tôi tin vào chứng cứ.\" Khúc Mịch lấy ghi chép khẩu cung trong túi cho cô xem, \"Vừa đi vừa đọc.\"<br><br>Thương Dĩ Nhu nhận lấy, đọc lướt qua một lần, không thấy có gì bất ổn cả.<br><br>Lên xe, cô cẩn thận đọc lại, im lặng rất lâu.<br> <br><br>\"Sao hả? Nhìn ra chỗ bất thường chưa?\" Khúc Mịch nhìn cô, hỏi.<br><br>Cô không dám chắc, chần chờ nói: \"Lục Li chắc sẽ không nói dối, tôi cũng thấy anh ấy từ trên phòng của Lưu Uyển Như xuống lúc 2 giờ. Nhưng tôi cứ cảm thấy có gì đó không đúng lắm.\"<br><br>\"Vậy sao? Cô cũng nhìn ra vấn đề?\" Khúc Mịch hứng thú.<br><br>\"Lục Li nói mình và Lưu Uyển Như uống rượu vang, ý thức dần mơ hồ, đến khi mình tỉnh lại phát hiện bản thân tr@n trụi nằm trên giường, còn Lưu Uyển Như thì từ phòng tắm đi ra. Bọn họ thật sự phát sinh quan hệ sao? Cương dương là một quá trình tâm s1nh lý phức tạp, bản chất là sự phối hợp của hàng loạt thần kinh mạch máu. Hệ thống thần kinh ngoại vi gồm hai thành phần: là thần kinh giao cảm bắt nguồn từ đốt sống lưng T11 đến đốt sống thắt lưng L2, thần kinh phó giao cảm từ đốt xương cùng S2 đến S4. Các k1ch thích được đại não chỉ huy sẽ dẫn truyền xuống hệ thống thần kinh ngoại vi, tạo thành các bước cương dương: từ mềm, phồng to d**ng v*t, c**ng cứng và mềm trở lại. Nói cách khác, một người đàn ông không cần quan hệ tình d*c thật sự cũng có thể tự diễn ra quá trình này, nhất là ở đàn ông lâu ngày không quan hệ tình d*c, còn bị rượu ảnh hưởng.\"<br><br>\"Ý cô là... Mộng tinh?\"<br><br>\"Đúng vậy.\"<br><br>Một nam một nữ chưa lập gia đình trong một không gian nhỏ hẹp lại bàn vấn đề nhạy cảm như vậy thế mà mặt không đổi sắt.<br><br>\"Với tửu lượng và ý chí của Lục Li, tôi nghĩ anh ấy không đến mức không biết gì, không loại trừ khả năng bị bỏ thuốc.\" Thương Dĩ Nhu tiếp tục phân tích, \"Trong cơ thể của Hà Ngọc Phương phát hiện t1nh dịch, nhưng dấu tay lớn nhỏ bên hông bà ta lại quá kỳ lạ, có lẽ sẽ giải thích được nhờ việc này.\"<br><br>\"Chúng ta cần chứng cứ.\" Khúc Mịch có vẻ tán đồng với suy đoán của cô.<br><br>Đúng rồi, Khúc Mịch nói đưa cô đi tìm chứng cứ, mắt thấy xe sắp chạy dọc đường biển, chẳng lẽ là tới làng du lịch lần trước sao?<br>"]