["Lục Li và Mạnh Triết phụ trách thẩm vấn vợ chồng Mã Hoa và Vương Tinh. Đừng nhìn cặp vợ chồng này có vẻ thành thật, quá trình thẩm vấn không thuận lợi lắm.<br><br>Dù hỏi thế nào Mã Hoa cũng chỉ có vài câu, nói nghe tin con trai xảy ra chuyện liền vội về, ai ngờ xe đi trên đường lại bị hỏng phải mất thời gian sửa chữa; con trai từ nhỏ đã ở cùng ông bà nội, vợ chồng họ đi làm kiếm tiền, rất ít khi gọi điện về, bao nhiêu năm qua đều như thế, bọn họ nghĩ mấy ngày nữa là về ăn tết rồi, ai biết lại xảy ra chuyện như vậy.<br><br>Hách Minh đi hỏi thăm nhà xe, phát hiện lời khai của Mã Hoa là thật.<br><br>Vương Tinh thì không ngừng khóc, nói con trai mình chết oan uổng, ngay cả Kha Mẫn nhìn cũng không nhịn được mà rơi nước mắt theo.<br><br>\"Để vợ chồng họ ở với nhau một lúc đi, những người khác ra ngoài.\" Khúc Mịch dẫn mọi người đi xem camera giám sát tình hình bên trong.<br><br>Vừa thấy chồng mình vào, Vương Tinh rõ ràng muốn nói gì đó, Mã hoa vội chớp mắt, bà ta liền sợ hãi im lặng cúi đầu. Vợ chồng họ ở với nhau năm phút thế mà không nói gì, việc này rất không bình thường.<br><br>\"Đội trưởng Khúc, việc anh bảo tôi điều tra đã có kết quả!\" Vương Nhân Phủ hưng phấn chạy tới, \"Mã Gia Câu quả nhiên không phải té bị thương, mà là bị bố mình cầm gậy đánh! Ngày năm tháng năm Mã Hoa có về nhà, nói trong túi mình mất một trăm tệ, khăng khăng là do con mình lấy. Mã Gia Câu không thừa nhận, Mã Hoa liền cầm gậy đánh nó đến gãy chân. Sau đó vợ chồng họ lại đi làm, để một mình Mã Gia Câu ở nhà, nhờ một quán ăn nhỏ dưới chân núi cuối tuần lên tiếp tế đồ. Bốn tháng trước, Mã Hoa gửi tiền cho chủ quán ăn, còn trả thêm mười tệ để mua thùng giấy đựng mỳ ly.\"<br><br>Bốn tháng trước không phải thời điểm Mã Gia Câu bị giết hại sao? Khi nãy Mã Hoa còn nói từ ngày năm tháng năm đến giờ chưa từng về nhà mà?<br> <br><br>Vì một trăm tệ mà đánh gãy chân đứa con trai duy nhất, còn nhẫn tâm ném một mình cậu bé ở nhà, bố mẹ như vậy đúng là hiếm có. Bọn họ còn nói dối con trai mình tự té ngã bị thương, lén trở về cũng không dám thừa nhận, trong đây chắc chắn có vấn đề!<br><br>\"Thẩm vấn! Lần này không cạy được miệng bọn họ, mấy cậu không cần làm cảnh sát hình sự nữa!\" Giọng của Khúc Mịch không lớn nhưng đầy sự uy nghiêm.<br><br>Lục Li mặt đỏ bừng, tức giận vào phòng thẩm vấn: \"Mã Hoa, ông giết con trai của mình, sau đó dùng thùng giấy để vận chuyển thi thể đến nơi hoang vu che lấp, ông có nhận tôi không?\"<br><br>\"Tôi không có giết con trai, con trai không phải do tôi giết!\" Mã Hoa kích động hét lên, đập bàn, \"Tôi sao có thể giết con trai của mình được?\"<br><br>Lục Li nắm lấy cổ áo ông ta, nghiến răng nghiến lợi mắng: \"Tên khốn này, ông có thể đánh gãy chân con trai mình, nhẫn tâm bỏ đi thì có chuyện gì mà không làm được? Ông mua thùng giấy còn không phải để đựng thi thể con ông sao? Con trai ông thế mà chết trong tay bố ruột mình, cậu bé thành ma cũng không yên tâm đi đầu thai, nhất định sẽ trở về tìm ông báo thù! Ông không gặp ác mộng hả?\"<br><br>\"Chân của nó đúng là bị tôi đánh gãy, nhưng tôi thật sự không giết người!\" Sắc mặt ông ta trắng như tờ giấy, liên tục lắc đầu, \"Con trai, con đừng tới tìm bố, oan có đầu nợ có chủ, con đi tìm kẻ giết con đi!\"<br><br>\"Nếu ông không giết con mình, vậy tại sao khi phát hiện con trai bị giết lại không báo cảnh sát, còn lén đi chôn thi thể?\" Lục Li buông tay, ngồi xuống ghế, \"Chúng tôi đã đi điều tra nhà của ông, nếu tìm được chứng cứ, dù ông không thừa nhận cũng có thể bị định tội! Tốt nhất ông nên thành thật khai ra để được khoan hồng.\"<br><br>\"Đồng chí cảnh sát, con trai tôi không phải do ông ấy giết, chúng tôi không có giết người!\" Vương Tinh nghe vậy khóc lóc năn nỉ.<br><br>Người phụ nữ này đúng là kỳ lạ, chồng mình ngồi tù trông còn buồn hơn khi con trai chết! Có điều việc này có thể lý giải, con trai chết rồi, nếu không còn chồng, bà ta còn có thể dựa vào ai?<br><br>\"Đội trưởng Khúc, tôi đề nghị lấy DNA của hai người họ.\" Thương Dĩ Nhu đẩy cửa đi vào, \"Tôi kiểm tra lại thi thể thì thấy có một miếng da nhỏ giữa khe ngón tay trỏ tay phải của nạn nhân, nghi ngờ là hung thủ để lại. Trước đây vì thi thể dính quá nhiều bùn đất nên tôi mới không phát hiện, đây là sơ sẩy của tôi.\"<br><br>\"Tôi không giết người, tôi không làm gì hết!\" Mã Hoa đứng dậy, xoay người bỏ chạy.<br><br>Mạnh Triết lập tức giữ lấy cánh tay ông ta, nhẹ nhàng ấn ông ta xuống bàn.<br><br>\"Còn nói mình không giết người, chột dạ đến mức đuôi cao cũng lộ ra rồi kìa!\" Lục Li xoay người nói, \"Đội trưởng Khúc, tôi kiến nghị tạm giam hai vợ chồng này lại, chờ có kết quả DNA xem họ còn cãi bướng nữa không!\"<br><br><br>Khúc Mịch gật đầu, bảo Thương Dĩ Nhu lấy mẫu xét nghiệm trước, sau đó nhờ đồng nghiệp tạm giam hai người này lại.<br><br>\"Lão đại, xem ra vụ án sắp được phá rồi, đợi đến khi công bố kết quả với truyền thông, xem những người trên mạng còn nói hươu nói vượn được không!\" Mạnh Triết hưng phấn nói.<br><br>Trên mặt Lục Li không giấu được vui mừng, vụ án bị chú ý rất nhanh sẽ được chú ý, chứng minh đội cảnh sát bọn họ không phải ăn không ngồi rồi.<br><br>Tuy rằng hướng chỉ huy của Khúc Mịch là chính xác, có điều không có hắn, vụ án này hình như cũng phá được! Bên trên hưng sư động chúng như vậy, tung hô hắn như thần tiên, bây giờ xem ra chỉ có vậy mà thôi.<br><br>Khúc Mịch lại trầm giọng: \"Vợ chồng Mã Hoa không phải hung thủ, vụ án này còn có ẩn tình phía sau. Thời gian tới mọi người còn phải vất vả, hôm nay về nghỉ ngơi sớm đi.\"<br><br>Mọi người nghe vậy đều sửng sốt, hai mắt nhìn nhau. Lục Li vốn đang vui mừng như bị tạt một gáo nước lạnh, không phục hừ một tiếng.<br><br>\"Tan làm về nhà thôi, hai ngày nay cũng mệt mỏi rồi, chờ ngày mai bác sĩ Thương có kết quả xét nghiệm, sự việc sẽ có kết luận.\" Đương nhiên anh không tán đồng suy nghĩ của Khúc Mịch.<br><br>Mọi người tan làm, trong văn phòng chỉ còn lại một mình Khúc Mịch. Một lúc sau, Hách Minh đem bằng chứng từ nhà Mã Hoa về, từ trong thùng giấy lấy được vài sợi tóc.<br><br>Khúc Mịch cũng bảo cậu ta tan làm, còn mình cầm tóc đi tìm Thương Dĩ Nhu.<br><br> <br>\"Nhân tài của cục cảnh sát điêu tàn, phải làm phiền pháp y Thương tăng ca, vất vả rồi.\" Hắn giao tóc cho Thương Dĩ Nhu, nhờ cô hỗ trợ xét nghiệm.<br><br>\"Không có gì.\"<br><br>Không ngờ hắn còn biết ăn nói như người bình thường!<br><br>Thương Dĩ Nhu ngẩng đầu nhìn Khúc Mịch, nhận lấy vật chứng rồi tiếp tục công việc. Thời đại học cô học chuyên ngành pháp y, nhưng sau khi tốt nghiệp lại học song song hai ngành thạc sĩ, một là pháp y, một là pháp chứng.<br><br>Thấy trang thiết bị xét nghiệm trong cục hiện đại lại không có người biết dùng, cô liền chủ động kiêm chức. Trong cục đã đề xuất với cấp trên, có lẽ nhanh thôi sẽ có người có chuyên môn tới.<br><br>Đêm mỗi lúc một khuya, cô cuối cùng cũng đối chiếu xong, nhưng kết quả lại khiến cô chấn động.<br><br>\"Sao vậy? Kết quả nằm ngoài suy đoán của cô?\" <br><br>Một giọng nói trầm thấp khàn khàn ở sau lưng vang lên khiến cô hoảng sợ. <br>"]