["Nhân viên của khoa pháp chứng mới thành lập của cục cảnh sát thành phố Nam Giang đều những người có kinh nghiệm được điều động ở khắp nơi đến. Bọn họ làm việc đâu vào đấy, hơn nữa hành động mau lẹ hiệu suất rất cao.<br><br>Chiều hôm sau, tất cả DNA đã có kết quả, không có DNA nào trùng khớp với nội tạng được phát hiện.<br><br>\"Hiện giờ chỉ còn lại người nhà của Từ Giai Oánh chưa tới đối chiếu.\" Lục Li vừa sửa sang kết quả trong tay vừa nói, \"Người nghe điện thoại buổi sáng là mẹ Từ Giai Oán, nói là sẽ lập tức tới đây. Nhưng khi nãy mới gọi điện thoại thì không có ai nghe máy, tình hình cụ thể vẫn chưa biết.\"<br><br>\"Cậu dẫn người đi tìm hiểu đi.\" Khúc Mịch không quá chú ý tới Từ Giai Oán này, vẫn thản nhiên ngồi đọc tờ báo mới nhất.<br><br>Đầu bản tin thời sự là sự kiện phát hiện nội tạng người ở quán lẩu, còn bên giải trí là lễ phục đi thảm đỏ của minh tinh XX bị trộm, ở góc còn có thông báo tìm bạn trăm năm, đúng là tin tức nào cũng có.<br><br>Lục Li cùng Mạnh Triết đến nhà Từ Giai Oánh, cả hai ngồi xe hai tiếng xóc nảy mới đến được một cái thôn nhỏ có khoảng năm mươi hộ dân.<br><br>Nhà trong thôn đa phần đều được xây bằng gạch thô, chỉ có gần trung tâm thôn mới có nhà xi măng, trên nóc có cắm cờ đỏ, chắc là ủy ban.<br><br>Lớn lên trong trong hoàn cảnh này mà còn bia rượu cả ngày, bảo sao gia đình không làm ầm lên!<br><br>Lục Li lái xe đến thẳng cơ quan hành chính của thôn, đến nơi thì cửa khóa, bên trong không có ai.<br><br>Trong thôn đột nhiên xuất hiện xe cảnh sát lập tức thu hút đám trẻ con. Khi xe dừng lại, có bốn năm đứa nhỏ tò mò vây quanh.<br><br>Hình như đây là lần đầu đám trẻ thấy xe cảnh sát, chúng không hề sợ người lạ, thậm chí còn có đứa leo lên nắp xe, Mạnh Triết la mắng thế nào cũng không có tác dụng.<br><br>\"Nhị Đản, mau leo xuống!\" Đúng lúc này có một ông già vừa hút thuốc vừa đi tới, mắng thằng bé.<br><br>Đứa trèo lên xe lập tức tụt xuống bỏ chạy, những đứa còn lại cũng nhanh chóng giải tán.<br><br>\"Các anh là cảnh sát đúng không?\" Ông già cười nói, \"Tôi là Vương Phúc, trưởng thôn, có vấn đề gì các anh có thể làm việc tới tôi. Những lần trước mỗi khi cấp trên xuống đều gọi điện báo trước, chúng tôi mới kịp chuẩn bị cho tốt.\"<br><br>Chuẩn bị? Lục Li nhìn đồng hồ, lập tức hiểu ý của ông ta: \"Chúng tôi tới để làm công vụ, không cần tiếp đãi.<br><br>\"Đồng chí cảnh sát vất vả rồi.\" Vương Phúc vừa nói vừa cầm chìa khóa mở cửa ủy ban, bên trong chỉ có một cái bàn, mấy cái ghế, trong góc là một cái tủ lên, trên bàn có một bộ điện thoại. Cạnh cửa sổ là loa thế hệ cũ, trên bệ cửa sổ đặt một chậu xương rồng.<br><br>Lục Li vào thẳng vấn đề: \"Trưởng thôn, chúng tôi tới tìm bố mẹ Từ Giai Oánh, phiền ông dẫn đường.\"<br><br>Thôn trưởng nghe vậy liền cau mày: \"Đồng chí cảnh sát, có phải có tin tức của con bé Từ Giai Oánh không? Hay là nó đã làm gì bị mấy anh bắt?\"<br><br>\"Từ Giai Oánh mất tích ba tháng, bây giờ có tin tức, nhưng nghe cách nói chuyện của ông hình như không được vui thì phải?\" Lục Li nhạy bén phát hiện thái độ khác thường của ông ta.<br><br>Thôn trưởng thở dài: \"Đồng chí cảnh sát, các anh không biết đâu, con bé đó là tai họa của thôn chúng tôi đấy! Nó học chẳng giỏi, ra đời cũng chẳng làm được công việc hay họ gì, ngược lại còn dính vào mấy thứ như hút thuốc, uống rượu, còn vác bụng bầu về thôn, ngay cả bố đứa bé là ai cũng không biết! Cô ta mà hết tiền là về xin, lão Từ không cho thì sẽ bị đánh. Không những vậy, cô ta còn trộm tiền của nhà họ Vương dành dụm để đưa con trai đi khám bệnh. Đồng chí cảnh sát, nếu mấy anh đã bắt cô ta thì phán cô ta tù chung thân đi! Đừng để cô ta về thôn chúng tôi gây họa nữa!\"<br><br>\"Vậy sao?\" Thấy ông ta hận đến nghiến răng nghiến lợi, Lục Li có dự cảm chẳng lành, \"Thế cô ta sinh con chưa?\"<br><br>\"Sinh rồi, lúc về bụng cô ta lớn lắm, sau mấy ngày đã sinh. Đứa bé đen gầy, khóc như mèo con vậy, rất đáng thương. Nó bốn tháng rồi, đều là vợ chồng lão Từ nuôi nấng, mọi người trong thôn hỗ trợ.\"<br><br>Lục Li và Mạnh Triết theo trưởng thôn đến nhà họ Từ, lúc này mới hiểu ý nghĩa của câu mọi người hỗ trợ.<br><br>Căn nhà trước mặt có lẽ là nơi tồi tàn nhất thôn, nóc nhà vách tường đều là rêu, có một mặt tường còn bị tróc ra. Trước nhà là vườn, ngay cả cổng vườn cũng không có, đi mấy bước là đến nhà.<br><br>Trên cửa có dán mấy tờ báo, bước vào trong liền có cảm giác tối hẳn. Gian ngoài có bếp lớp, ngồi trước bếp là một người phụ nữ trung niên mặt đầy nếp nhăn đang nhóm lửa. Ở buồng trong có tiếng trẻ con khóc và tiếng đàn ông dỗ dành.<br><br>\"Ông Từ, đồng chí cảnh sát tới tìm hai người hỏi chuyện của con gái này!\" Thôn trưởng đi trước, kêu gào.<br><br>Người phụ nữ ngẩng đầu, dưới ánh lửa lộ ra khuôn mặt kinh hãi tột độ.<br><br>\"Đồng chí cảnh sát, bà Từ bị lãng tai, còn bị thương ở đầu, nên anh nói chuyện bà ta không nghe rõ đâu!\" Thôn trưởng giải thích, \"Vào trong nói chuyện với Từ Hải đi.\"<br><br>Sau đó ông ta đi thẳng vào buồn trong.<br><br>Lục Li nghe vậy liền nghi ngờ, nếu bị lãng tai, thế thì người phụ nữ nghe điện thoại buổi sáng là ai?<br><br>Anh đi qua người phụ nữ, thấy bà ta run rẩy, không khỏi nhìn thêm mấy lần. Bà ta luôn cúi đầu, hai tay không biết phải đặt ở đâu.<br><br>\"Bà ta chưa từng ra khỏi thôn, thấy ai cũng sợ chứ đừng nói là cảnh sát mấy anh.\" Trưởng thôn nhìn thấu hoài nghi của Lục Li nên giải thích, \"Trong thôn chỉ có một cái điện thoại, bình thường toàn là vợ tôi nghe máy. Thôn không lớn, trong thôn có chuyện gì mọi người đều biết cả.\"<br><br>Trong lúc nói chuyện, mọi người đã vào buồng trong.<br><br>Vừa bước vào liền ngửi thấy mùi nước tiểu khai, bên trong có kê một cái giường nhỏ, trải chiếu bên trên, ở đầu giường có một người đàn ông lưng còng, tay phải cầm cổ chân đứa bé.<br><br>Đứa bé đen gầy, hình như muốn lật người thoát ra, vùng vẫy khóc rống.<br><br>\"Trưởng thôn tới à?\" Ông Từ ngồi yên một chỗ, ngẩng đầu, đôi mắt vẩn đục ngơ ngác nhìn họ, tròng mắt không hề cử động.<br><br>Trời ạ, thì ra là người mù, thảo nào ông ta chỉ có thể giữ chặt đứa bé, không cho đứa bé ở trên giường lạt người.<br><br>\"Đồng chí cảnh sát tới.\" Thôn trưởng lên giường ngồi xếp bằng, ôm đứa bé, \"Họ tới vì con gái của ông.\"<br><br>Vị trí của ông ta đúng lúc chắn ngay trước lão Từ nên không thể nhìn rõ mặt ông ta, chỉ nghe lão Từ ho sặc sụa.<br><br>\"Khụ khụ khụ... Con bé đó... Khụ khụ khụ...\" Ông Từ tự đấm vào ngực, \"Tôi không muốn nhắc đến nó nữa, cứ coi như nó chết rồi đi!\"<br><br> <br>\"Theo ghi chép báo án của gia đình vào ba tháng trước, Từ Giai Oánh cãi nhau với ông, bỏ nhà ra đi. Có phải đến giờ vẫn chưa có tin tức về cô ta không?\" Mạnh Triết thấy ông ta gật đầu mới nói tiếp, \"Hiện tại chúng tôi phát hiện một thi thể, nghi ngờ là Từ Giai Oánh, hy vọng ông bà có thể cung cấp một số thứ để làm so sánh DNA.\"<br><br>Lão Từ nghe xong liền nghiêng đầu nhìn trưởng thôn, bộ dáng nghe không hiểu.<br><br>\"Đồng chí cảnh sát, D... N... A là cái gì? Chúng tôi không biết.\" Thôn trưởng cũng mờ mịt.<br><br>Lục Li kiên nhẫn giải thích: \"DNA là một kỹ thuật kiểm tra, trong đó DNA của bố mẹ tương đồng với của con gái, thế nên chỉ cần lấy một sợi tóc của ông, tiến hành đối chiếu với DNA thi thể được phát hiện là có thể biết người chết có phải con gái của ông không?\"<br><br>\"Hiện đại đến vậy à? Ngay cả thi thể không còn nguyên vẹn cũng có thể kiểm tra?\" Ông Từ hỏi ngay.<br><br>\"Cho dù chỉ còn là bộ xương cũng có thể tra ra!\"<br><br>Lão Từ nghe vậy đang định nói gì đó, mới mở miệng lại ho khan.<br><br>Trưởng thôn thấy thế liền cười: \"Không phải chỉ là mấy sợi tóc thôi sao? Mấy thứ này dễ, để tôi ra gia ngoài tìm mấy sợi. Dạo này ông ta rụng tóc nhiều lắm.\"<br><br>Dứt lời, trưởng thôn ra ngoài, chốc lát sau quay lại, tay cầm ba sợi tóc.<br><br>Lục Li bảo Mạnh Triết cất giữ cẩn thận, rồi hỏi thăm tình hình của Từ Giai Oánh xem bình thường cô ta tiếp xúc với ai, bọn họ có cách liên lạc với bạn bè của cô ta không?<br><br>\"Nó cảm thấy chúng tôi làm mất mặt nó nên không chịu nói gì với chúng tôi cả, sau này chúng tôi cũng lười hỏi, để mặc nó, coi như nó chết rồi! Đồng chí cảnh sát, các anh đừng điều tra nữa, nó chết thì càng tốt, đỡ phải gây họa cho thôn!\" Ông Từ nghiến răng nghiến lợi nói.<br><br>Lục Li không nói nữa, trước lúc đi có điện thoại gọi tới.<br><br>Trưởng thôn đi theo họ về ủy ban, nhìn họ lái xe rời đi.<br><br>Xe vừa rời khỏi thị trấn, Lục Li cho dừng xe ở một quán cơm nhỏ: \"Ăn xong chúng ta quay lại.\"<br><br>\"Quay lại? Tại sao chứ?\" Mạnh Triết hỏi.<br><br>\"Cậu không thấy thái độ của trưởng thôn và ông Từ rất kỳ lạ sao?\" Lục Li cùng Mạnh Triết vào quán cơm, tìm một góc ngồi xuống, chọn hai món rau đơn giản, \"Tự suy nghĩ đi!\"<br><br>Mạnh Triết nhớ lại, vừa cân nhắc vừa nói: \"Ông Từ hình như rất nghe lời trưởng thôn, ngay cả điện thoại cũng là vợ của trưởng thôn nghe. Nhưng ở thôn như vậy thường là quan hệ giữa mọi người rất khăng khí. Bà Từ không có năng lực, theo lời trưởng thôn nói với mọi người rất quan tâm gia đình bọn họ. Có điều ông Từ có vẻ rất sợ chúng ta, hơn nữa chưa từng ra khỏi phòng.\"<br><br>\"Cậu có từng nghe chuyện nào mà bố mẹ oán hận con cái không? Con gái dù không hiếu thuận, ngoài miệng bố mẹ có thể tuyệt tình, nhưng trong lòng vẫn sẽ ôm chút hy vọng. Nghe chúng ta nói phát hiện thi thể, nghi ngờ là Từ Giai Oánh, ông Từ thế mà không có chút phản ứng nào. Với tình cảnh gia đình, bọn họ chắc chắn phải rất gồng gánh để nuôi con, chẳng lẽ họ không muốn Từ Giai Oánh thành tài sao? Nghe chúng ta nói muốn kiểm tra DNA, cảm xúc ông ta bắt đầu dao động, trưởng thôn lúc này liền nhảy ra hòa giải. Cậu lấy tóc ra nhìn đi, chắc chắn sẽ có phát hiện.\" Lục Li vừa giải thích vừa lùa cơm vào miệng, được đào tạo ở trường cảnh sát đã làm anh tạo ra thói quen ăn cơm nhanh như vậy.<br><br>Mạnh Triết lấy mẫu tóc ra xem, đột nhiên có phát hiện: \"Tóc của ông Từ hơi ngả vàng, ngắn, còn tóc của vợ thì dài, đỉnh đầu hơi bạc. Mẫu tóc này chắc chắn không phải của vợ chồng họ, em đoán là của trưởng thôn! Nhưng sao ông ta lại làm như vậy?\"<br><br>\"Đương nhiên là không muốn chúng ta biết Từ Giai Oán đã chết!\" Lục Li khẳng định.<br><br>\"Nghĩa là số nội tạng đó rất có khả năng là của Từ Giai Oán?\" Mạnh Triết nghe vậy hai mắt sáng lên, \"Chuyến này của chúng ta không phải không công rồi.\"<br><br>\"Bây giờ kết luận còn sớm, trời tối chúng ta quay lại.\"<br><br>Hai người ăn cơm xong, Lục Li gọi điện báo cáo tình hình cho Khúc Mịch.<br><br>\"Ở cái nơi vắng vẻ đó, hai cậu nhớ chú ý an toàn.\" Lần đầu tiên Khúc Mịch phá lệ dặn dò đồng nghiệp.<br><br>Cúp máy, Lục Li rút ra điếu thuốc: \"Thật ra con người đội trưởng Khúc không tệ, chỉ là cách nói chuyện hơi đặc biệt thôi.\"<br><br>\"Lão đại, dạo này anh hút thuốc hơi nhiều đấy.\" Mạnh Triết lo lắng.<br><br>Vụ án Lưu Uyển Như vừa kết thúc, Lục Li còn chưa nghỉ ngơi đã phải bắt đầu điều tra vụ án mới. Lục Li cũng là người, hơn nữa là người có máu có thịt có tình cảm, bị tình đầu hãm hại, suýt chút bị nghi ngờ là tội phạm giết người, đây chắc chắn là một sự sỉ nhục với cảnh sát hình sự.<br><br>Sâu trong nội tâm Lục Li vẫn chưa quên được Lưu Uyển Như, đối mặt với đả k1ch tình cảm và nghề nghiệp cùng lúc, nội tâm anh chắc chắn không bình tĩnh như vẻ ngoài.<br><br>Trên dưới đội hình sự đều cố gắng né tránh đề tài của Lưu Uyển Như chỉ là hy vọng cho Lục Li không gian và thời gian, mong anh có thể vượt qua khó khăn này.<br><br>Mạnh Triết trong lòng Lục Li đang bị dày vò, nếu không đã không hút nhiều thuốc. Bình thường tuy anh cũng hút nhưng chỉ là thỉnh thoảng phá án mệt mỏi mới hút một điếu để nâng cao tinh thần thôi.<br><br>\"Đội trưởng Khúc đã làm tâm lý cho tôi, tôi không sao.\" Lục Li nói, \"Từ lúc tôi làm cảnh sát hình sự đến giờ, mọi việc đều thuận buồm xuôi gió, cứ coi như cô ấy cho tôi chút khó khăn vậy, hơn nữa trong tình cảm, tôi cuối cùng cũng có thể buông bỏ tất cả, vụ án này kết thúc tôi sẽ đi xem mắt, tôi không còn trẻ nữa, gia đình cũng sốt ruột bồng cháu rồi.\"<br><br>\"Anh có thể nghĩ thoáng như vậy thì tốt, trên đời vẫn còn nhiều cô gái tốt mà.\" Mạnh Triết trêu ghẹo, \"Cô phóng viên kia hình như có ý với anh, mỗi khi rảnh rỗi cứ đến tìm anh tâm sự đúng không?\"<br><br>Phóng viên? Lục Li cau mày, lập tức nhớ tới Hoắc Thải Ni. Cô gái kia đúng là khó chơi, lần trước cung cấp manh mối hữu dụng, Khúc Mịch tiết lộ chút thông tin cho cô ta, mượn tay cô ta dụ Hạ Vạn Đạt xuất hiện.<br><br>Nhưng từ đó, cô ta thường xuyên xuất hiện ở đội hình sự. Cô ta không dám làm phiền Khúc Mịch nên cứ bám theo những người còn lại, đội phó như Lục Li đương nhiên là bị đu bám chặt nhất.<br><br>Bây giờ nghe tới cái tên Hoắc Thải Ni, Lục Li liền đau đầu.<br><br>\"Đi thôi, về đến thôi chắc trời cũng tối rồi.\" Hai người tính tiền rồi đi.<br><br>Tới cửa thôn, trời quả nhiên đã tối, Lục Li cho đậu xe bên ngoài, sau đó hai người đi bộ vào.<br><br>Trong thôn im ắng, thỉnh thoảng có tiếng chó sủa, chỉ vài hộ dân mở đèn.<br><br>Bọn họ tới nhà họ Từ, nghe tiếng người phụ nữ đang dỗ trẻ con ngủ.<br><br>\"Bố nó, ông nói xem cảnh sát tìm tới để làm gì?\" Người phụ nữ lên tiếng hỏi, nào giống bộ dạng nhút nhát buổi sáng?<br><br> <br>\"Thôn trưởng bảo chỉ cần cảnh sát thấy người chết không phải con bé thì sẽ điều tra người khác, không quan tâm đ ến chúng ta nữa. Quanh năm suốt tháng có bao nhiêu vụ mất tích chứ, cảnh sát không điều tra tới đây đâu!\" Ông Từ hình như đang đấm bóp, \"Không phải bà ra sau núi kiểm tra rồi sao, vẫn còn ở đó.\"<br><br>\"Buổi tối đừng nói mấy việc đó. Con gái, nể tình bố mẹ nuôi con trai giúp con, con đừng tới tìm bố mẹ báo thù. Bố con không cố ý đâu, chỉ là lỡ tay. Nếu không phải con muốn cầm đá đập đầu bố con, bố con đã không... Haizz...\"<br><br>\"Súc sinh kia chết cũng tốt... Chỉ đáng thương cho cháu trai...\"<br><br>Tới đây, bọn họ không nói nữa, ai cũng có thể nghe ra đau thương và hối hận giấu trong cảm xúc.<br><br>\"Rốt cuộc Từ Giai Oánh sao lại chết? Bà chôn thi thể ở vị trí nào sau núi?\"<br><br>Đột nhiên có người hỏi chuyện, hai người già đều giật mình, ông Từ lập tức nghe ra đó là giọng của cảnh sát buổi sáng tới.<br><br>\"Đồng chí cảnh sát, mọi chuyện đều do tôi làm, không liên quan tới vợ tôi.\" Dù gì ông Từ cũng là nông dân giản dị, không cần Lục Li ép hỏi đã tự nhận tội.<br><br>Thì ra trước đây Từ Giai Oánh bọn họ có đứa con trai chết yểu, vì vậy mới nuông chiều Từ Giai Oánh hết mực, cho dù gia đình nghèo rớt mồng tơi, bọn họ cũng chưa từng từ chối yêu cầu nào của cô ta.<br><br>Nhưng càng lớn, nhu cầu của Từ Giai Oánh không còn là cặp sách bút chì, mà là quần áo đồ trang điểm, thậm chí là trang sức. Vợ chồng bọn họ gồng gánh không nổi, thậm chí ông Từ nhiều lần đi bán máu cũng không thể thỏa mãn nhu cầu của cô ta.<br><br>Không được thỏa mãn nhu cầu, Từ Giai Oánh bắt đầu khóc lóc, còn đánh mắng bố mẹ.<br><br>Ban đầu chỉ là những cuộc cãi vả nhỏ phát triển thành đánh đập những người sinh thành mình, cô ta thấy làm vậy cũng không có tác dụng nên chuyển sang trộm cắp.<br><br>Người dân ở đây đơn thuần, trước giờ chưa từng đóng cửa vào ban đêm. Từ Giai Oánh bắt đầu gây chuyện khiến cả thôn phải khóc lóc kêu than.<br><br>Suốt ngày ông Từ chỉ biết đi nhận lỗi với người ta, nhưng lại hoàn toàn hết cách với con gái mình. Từ Giai Oánh không muốn ở nơi hẻo lánh này cả đời nên ra ngoài làm công. Nhưng cô ta sao có thể chịu khổ chứ? Cho nên cô ta giao du với đám vô công rỗi nghề, trộm cướp đánh nhau việc gì cũng làm.<br><br>Mỗi khi rảnh rỗi cô ta sẽ về nhà, gây họ xong sẽ bỏ trốn, mỗi lần cô ta về là trong thôn không được yên ổn.<br><br>Trước khi mất tích, cô ta vác bụng lớn về, sinh con ra thế mà muốn đem đi bán kiếm tiền. Ông Từ là người trung thực cả đời, sao có thể chấp nhận con gái làm chuyện thiếu đạo đức như vậy?<br><br>Hai người xảy ra tranh chấp, Từ Giai Oánh đẩy ngã bố mình, còn cầm đá muốn đập đầu ông ta.<br><br>\"Hai mắt ông không nhìn thấy, sao có thể công kích Từ Giai oánh chính xác như vậy? Khi phản kích cô ta, sao ông biết cô ta chết ngay tại chỗ? Ông sợ bị người ta phát hiện nên mới kéo thi thể ra sau núi, việc này sao ông làm được?\" Mạnh Triết hỏi dồn dập, \"Câu chuyện của ông có quá nhiều sơ hở, ông nói như vậy là một mình gánh tội, đây cũng là trái với pháp luật! Những người biết mà không báo cũng là tòng phạm, tất cả đều phải ngồi tù hết!\"<br><br>Nghe Mạnh Triết nó, người phụ nữ sợ hãi bật khóc, chó hàng xóm cũng sủa không ngừng.<br><br>Một lúc sau, có người chạy tới nhà họ Từ, thôn trưởng cũng tới, thấy Mạnh Triết và Lục Li ở đây không khỏi sửng sốt. Ông Từ nhỏ giọng: \"Trưởng thôn, sự việc bại lộ rồi.\"<br><br>Trưởng thôn cau mày, đưa mắt ra hiệu với một người đàn ông cao to.<br><br>Vừa thấy người đàn ông kia xoay người ra ngoài, Lục Li liền nhớ tới lời dặn của Khúc Mịch.<br><br>\"Trưởng thôn, chúng tôi tới đây để tra án, sẽ không để bất cứ ai bị oan, có chuyện gì cứ nói ra thì mới giải thích ổn thỏa được.\"<br><br>\"Đồng chí cảnh sát, vốn dĩ chẳng có chuyện gì cả, đều tại hai anh đào bới tận cùng.\" Trưởng thôn lắc đầu thở dài, \"Các anh không nên quay lại đây!\"<br><br>\"Tuy Từ Giai Oánh là người xấu, nhưng không ai có quyền lấy mạng cô ta cả, trừ khi pháp luật tuyên án với cô ta.\"<br><br>Nghe vậy, trưởng thôn lớn tiếng phản bác: \"Thôn chúng tôi trước giờ đơn thuần, chưa từng có ai làm chuyện xấu. Ông nội tôi là trưởng thôn, bố tôi là trưởng thôn, tôi cũng là trường thổn, nhưng cố tình đến thời tôi lại xảy ra chuyện lộn xộn này. Nếu không giải quyết cô ta, sau này chết rồi tôi không còn mặt mũi đi gặp tổ tiên nữa. Tôi không hiểu pháp luật, tôi chỉ biết một đạo lý, ông trời không dung tha người xấu!\"<br><br>Xem ra suy đoán của Lục Li không sao, mọi người trong thôn đều biết Từ Giai Oánh đã chết, thậm chí rất có khả năng tập thể tham dự.<br><br>\"Ngộ sát sẽ không bị phạt nặng, nếu mọi người đồng lòng cầu xin, thẩm phán sẽ phạt nhẹ hơn.\" Lục Li cố gắng khuyên nhủ.<br><br>Nhưng mọi người ở đây đương nhiên sẽ không tin anh, hơn nữa họ đều nghe ra được chịu phạt là chắc chắn.<br><br>\"Chỉ là đẩy một cái thôi, ai biết nó tự đập đầu vào đá chứ!\" Nói xong câu này, ông Từ lại gục đầu.<br><br>Đứa bé nằm trong lòng ông ta choàng tỉnh, mở to mắt nhìn xung quanh, như bị nhiều người ở đây dọa sợ, đột nhiên bật khóc.<br><br>Người phụ nữ vội dỗ dành, nhưng càng dỗ đứa bé càng khóc, giãy giụa không ngừng.<br><br>\"Chắc là đói bụng.\" Ông Từ sốt ruột duỗi tay nhận lấy đứa bé.<br><br>Bà vợ đặt đứa nhỏ vào lòng ông ta, ra gian ngoài lấy một chén bột, cho nước rồi vào, khuấy vài cái rồi quay lại cầm muỗng đút cho nó, nó liền há miệng ăn ngấu nghiến.<br><br>Lục Li nhìn mà đau lòng, chẳng trách đứa bé lại gầy yếu như vậy, không ngờ ngay cả sữa cũng không có mà uống.<br><br>\"Đồng chí cảnh sát, anh xem cuộc sống của họ đi, nếu hai vợ chồng họ bị bắt, đứa bé này sẽ càng tội nghiệp.\" Trưởng thôn thở dài.<br><br>\"Tình hình của bọn họ khá đặc biệt, chúng tôi sẽ trình bày với cơ quan kiểm sát, xin được xử lý khoan hồng.\" Lục Li tiếp tục đàm phán với trưởng thôn, chỉ cần ông ta gật đầu, có khả năng hai ông bà Từ sẽ không có ý kiến.<br><br>Trưởng thôn nghe thế nhíu mày cân nhắc: \"Hai anh uống chút nước đi, để tôi suy nghĩ đã.\"<br><br>Nói rồi ông ta ra hiệu cho thanh niên rót hai ly nước, rồi bảo mọi người về nhà ngủ.<br><br><br>Trong phòng chỉ còn lại mấy người, bầu không khí không còn căng thẳng như khi nãy. Lục Li và Mạnh Triết vừa uống nước vừa đồng viên ông Từ ra đầu thú.<br><br>Đột nhiên Lục Li có cảm giác chóng mặt, anh nhìn Mạnh Triết, thấy tên kia ngã xuống đất, trong lòng thầm kêu không tốt, nhưng ý thức lại không nghe khống chế, ngay sau đó cũng thiếp đi.<br><br>Đến khi tỉnh lại, anh phát hiện mình và Mạnh Triết bị nhốt trong phòng tối, tay chân bị trói chặt.<br><br>Là cảnh sát hình sự, đây là sỉ nhục rất lớn, đều tại họ sơ sẩy, không ngờ trưởng thôn trông trung thực tốt bụng lại có nhiều quỷ kế như vậy.<br><br>\"Mạnh Triết, tỉnh dậy đi.\"<br><br>Miệng không bị bịt, có lẽ là do họ có kêu la cũng không ai đến cứu. Trong mấy chục dặm chỉ có một thôn này, trong ngoài đều là người của họ.<br><br>Có câu núi cao hoàng đế xa đúng là không sai, càng ở nơi như vậy càng không có pháp luật, đều do một tay trưởng thôn quyết định.<br><br>Mạnh Triết được Lục Li đánh thức, vừa nhìn rõ hoàn cảnh xung quanh liền chửi ầm lên: \"Đám khốn này đúng là giảo hoạt, bọn họ chắc chắn đã hạ thuốc trong nước. Chờ em ra ngoài nhất định sẽ bắt hết bọn họ, ngay cả cảnh sát mà cũng dám tấn công...\"<br><br>\"Được rồi, ở cái nơi hẻo lánh này, chúng ta có chết cũng không thể lập tức tìm ra. Bọn họ không quan tâm cậu là ai đâu, ở đây trưởng thôn mới là người có tiếng nói nhất.\"<br><br>Lục Li và Mạnh Triết bị trói lưng tựa vào nhau, muốn nhìn nhau cũng khó, dây thừng thì trói rất chặt, muốn thoát ra cũng không dễ dàng.<br><br>\"Chẳng lẽ bọn họ muốn giết chúng ta thật sao?\" Mạnh Triết giãy giụa, \"Em không thể chết bây giờ được, em còn chưa yêu đương mà! Hơn nữa nam nhi chí tại bốn phương, thà chết trên sa trường, sao có thể chết ở đây chứ? Chắc chắn sẽ bị người ta chê cười!\"<br><br>\"Không ngờ cậu còn có chút tài văn chương đấy!\"<br><br>\"Lão đại, đã lúc nào rồi anh còn tâm trạng chọc em. Chúng ta là chiến hữu cùng hội cùng thuyền, không chỉ mất mặt mà còn bỏ mạng đó!\"<br><br>Cậu ta vừa nói hết câu, ngoài cửa liền có tiếng bước chân, sau đó cửa mở, ánh nắng chiếu vào, lúc này bọn họ mới nhìn rõ toàn cảnh trong phòng.<br><br>Nơi này không có đồ đạc gì cả, dưới đất trải rơm rạ, cửa sổ đã bị đóng đinh.<br><br>\"Trưởng thôn, ông định làm gì chúng tôi?\" Lục Li không hề căng thẳng, bình tĩnh hỏi.<br><br>\"Thôn chúng tôi rất hẻo lánh, bình thường sẽ không có người ngoài tới, chuyện giết người chúng tôi không làm được, nhưng giấu các anh đi, tôi bảo đảm cảnh sát cũng không tìm thấy.\" Trưởng thôn tuy to gan nhưng không phải người xấu.<br><br>Mạnh Triết nghe vậy liền thở phào, còn mạng là được. Cậu ta không tin nơi này có thể giấu người, chỉ cần đội trưởng Khúc tới, một giây là có thể tìm ra.<br><br>Không biết từ khi nào Khúc Mịch ở trong mắt cậu đã là nhân vật không gì không làm được, ngay cả chính cậu cũng không nhận ra.<br><br>\"Trưởng thôn, chúng tôi đã kéo xe ném xuống sông rồi, sơn động sau núi cũng đã dọn dẹp, bây giờ có thể đưa người qua.\" Thanh niên hôm qua ra ngoài trước bước vào, \"Tôi đã chuẩn bị một cái sọt to, có thể cùng lúc vận chuyển hai người họ.\"<br><br>Sọt to? Vận chuyển? Lục Li có dự cảm không lành.<br><br>Quả nhiên khi bị đưa vào sót khiêng lên núi., cả hai sợ đến ngây người.<br><br>Còn 100 mét nữa là một quả núi, ở đó có một dây thừng, trông như cáp treo thô sơ.<br><br>Người dân lấy móc sắt ra, một đầu móc vào dây thừng trên người họ, một đầu móc vào đường cáp treo. Bọn họ được cởi trói, cơ thể theo dây thừng trượt về phía đối diện.<br><br>Độ cao của hai ngọn núi khác nhau, hơn nữa bọn họ khá nặng, vì thế tốc độ cực nhanh.<br><br>Bên dưới là vực sâu không đáy, cả hai sợ đến mức không dám cúi đầu nhìn, may mà khoảng cách khá gần, còn chưa định thần đã đến phía đối diện.<br><br>Chân Lục Li Mạnh Triết vừa chạm đất liền muốn tìm cách bỏ trốn, nhưng sườn núi khá dốc, bọn họ leo trèo sẽ khá gian nan, cũng không dám lợi dụng cái móc. Nhưng ngoại trừ cái móc này, ở nơi hoang vu hẻo lánh này không còn công cụ nào để họ sử dụng, bọn họ chỉ đành tìm đường khác xuống núi.<br><br>Nhưng khi đứng trên đỉnh núi nhìn xung quanh, bọn họ không khỏi rùng mình, bởi vì bốn phía đều là vách đá, căn bản không làm được gì.<br><br>\"Trời ạ, chẳng lẽ Tư Quá Nhai trong Tiếu ngạo giang hồ?\" Mạnh Triết mắng, \"Thảo nào ông già kia lại nói có thể giấu chúng ta cả đời, nơi này ai mà tìm được chứ?\"<br><br>\"Sơn động?\" Lục Li nhớ tới lời thôn trưởng nói, vội đi tìm.<br><br>Quả nhiên dưới cỏ dại có giấu một cửa động, anh chui vào, Mạnh Triết theo ngay phía sau. Bên trong rất tối, bọn họ lấy di động ra chiếu sáng, thấy di động không có tín hiệu, không khỏi thở dài.<br><br>\"Đúng là , gì mà tín hiệu bao trùm cả Himalaya chứ, chỗ nào cao hơn mực nước biển có bao nhiêu đâu!\" Mạnh Triết lại mắng.<br><br>\"Có lễ do bốn phía đều là núi nên mới không nhận được tín hiệu.\" Lục Li vẫn bình tĩnh, \"Trong sơn động chắc là có ít nhu yếu phẩm, chúng ta thử tìm xem.\"<br><br>Từ cách nói chuyện của trưởng thôn, ông ta chắc sẽ không bỏ đói họ đến chết.<br><br>Càng vào trong sơn động càng trống trải, cứ như một cái chai miệng hẹp. Ở tận trong cùng bọn họ tìm được ít củi, gạo mắm, muối, rau xanh, bật lửa, thậm chí là một cái nồi.<br><br>Lục Li đoán mấy thứ này đủ cho họ dùng một tuần. Nếu không đi được, vậy thì chỉ đành tạm thời ở lại.<br><br>\"Lão đại, anh nói xem đội trưởng Khúc có tìm được chúng ta không?\"<br><br>Hai người đốt lửa, ngồi bên cạnh.<br><br>Lục Li vừa ném củi vào vừa nói: \"Lúc còn trẻ tôi từng mơ ước được trở thành nam chính trong phim võ hiệp cầm kiếm tung hoành giang hồ, gặp nạn ở vách núi, tá túc trong sơn động, bên cạnh còn có hồng nhan tri kỷ, không ngờ cuối cùng mơ ước cuối cùng cũng thành hiện thực, chỉ là... Hơi khác một chút.\" <br><br>Nói rồi anh liếc nhìn Mạnh Triết.<br><br>\"Lão đại, chắc không phải sau cú sốc tâm lý khuynh hướng của anh bị thay đổi đấy chứ?\" Mạnh Triết nổi da gà, vội dùng tay che trước ngực, \"Tuy chúng ta không còn sống lâu được nữa, tuy anh từng bị phụ nữ lừa gạt, t uy em cũng coi như là một mỹ nam, tuy...<br><br>\"Tuy cái đầu cậu!\" Lục Li gõ đầu Mạnh Triết một cái.<br><br>\"Lão đại, em chỉ muốn chọc cho anh vui chút thôi. Nói thật, em không lo đội trưởng Khúc không tìm được chúng ta, chỉ sợ đến khi anh ấy tìm được chúng ta đã thành bộ xương khô rồi.\"<br><br>\"Cậu yên tâm, chỉ mấy ngày nữa thôi là co thể thấy ánh mặt trời.\" Lục Li rất có lòng tin cho Khúc Mịch, \"Lúc ở trên thị trấn tôi có gọi cho đội trưởng, anh ấy còn nhắc tôi phải chú ý an toàn, là tôi sơ ý. Tôi đoán bây giờ đội trưởng đã có hành động, di động của chúng ta phải giữ trong tình trạng còn pin, thay phiên nhau mở máy.\"<br><br>\"Còn pin cũng vô dụng thôi, đâu có tín hiệu.\"<br><br>\"Ngốc! Di động bây giờ đều có định vị mà.\" <br> <br><br>Nghe Lục Li nhắc nhở, Mạnh Triết hoàn toàn yên lòng.<br><br>Quanh năm hai người bận rộn phá án, lâu lắm rồi không được nghỉ ngơi như vậy. Bọn họ làm chút cháo, ăn xong rồi ngủ, thậm chí là ngủ từ buổi chiều đến tận hôm sau.<br><br>Mãi cho đến khi bên ngoài có tiếng ầm ầm, bọn họ mới thức giấc, chạy ra xem, không ngờ có một chiếc trực thăng ở ngay trên đỉnh đầu.<br><br>Nhìn kỹ lại, người ngồi ở ghế điều khiển thế mà là Khúc Mịch.<br><br>Không có chỗ đáp đất, Khúc Mịch cố gắng giữ trực thăng ở yên tại chỗ, thả thang dây.<br><br>Lục Li và Mạnh Triết trèo lên, trực thăng liền bay về thành phố Nam Giang.<br><br>\"Đội trưởng Khúc, anh còn biết lái trực thăng hả?\" Hai mắt Mạnh Triết phát sáng, \"Chiếc trực thăng này anh mượn ở đâu vậy? À đúng rồi, có phải anh dùng định vị vệ tinh tìm được bọn em không?\"<br><br>Lục Li lại không có tâm trạng thảo luận đề tài này, anh vội báo cáo quá trình mình và Mạnh Triết bị bắt.<br><br>\"Đội trưởng, tiếp theo phải làm sao đây?\"<br><br>\"Vụ án này không quan trọng, để cảnh sát địa phương tiếp nhận.\" Khúc Mịch nhìn Mạnh Triết, \"Dì cậu không gọi được cho cậu nên nên gọi thẳng đến cục hình sự, nói Đường Ninh đã mất liên lạc ba ngày. Tôi nghi ngờ... Hách Minh đã đến ký túc xá của cô ấy lấy tóc, hiện giờ đang trong giai đoạn đối chiếu.\"<br><br>Mạnh Triết đang hào hứng sờ s0ạng khắp nơi, nghe vậy không khỏi sửng sốt, ngay sau đó lắc đầu thật mạnh: \"Không phải Tiểu Ninh, chắc chắn không phải!\"<br><br>Cậu ta lấy di động ra, mặc kệ có tín hiệu hay không cũng gọi điên cuồng.<br><br>Trực thăng đáp xuống cục cảnh sát, Mạnh Triết vừa xuống máy bay liền chạy lên khoa pháp chứng, nhưng kiểm tra vân tay lại cản cậu ta ở bên ngoài, cậu ta chỉ có thể ấn chuông cửa.<br><br>Lục Li giữ cậu ta lại: \"Mạnh Triết, cậu quên mình là cảnh sát hình sự rồi hả!\"<br><br>Mạnh Triết bừng tỉnh, sững sờ đứng yên.<br><br>Lục Li biết cậu ấy được dì nuôi từ nhỏ, Đường Ninh là cái đuôi lúc nào cũng theo sau, cả hai rất thân thiết.<br><br>\"Có lẽ không phải Đường Ninh...\"<br><br>\"Không, em có dự cảm chẳng lành.\" Mạnh Triết ngắt lời, \"Hơn nữa đội trưởng Khúc sẽ không dễ dàng có nghi ngờ như vậy, Tiểu Ninh... Chắc chắn xảy ra chuyện rồi.\"<br><br>Dứt lời cậu ta đấm một đấm vào vết tường, lập tức đổ máu.<br><br>Di động đột nhiên đổ chuông, Mạnh Triết lấy ra xem, do dự bắt máy: \"Dì, Tiểu Ninh sẽ không sao đâu, dì đừng suy nghĩ bậy bạ. Chắc con bé lại trốn ở đâu phá phách với máy tính rồi, con sẽ lập tức đi tìm con bé.\"<br><br>Cậu ta lại an ủi dì mình mấy câu mới cúp máy.<br><br>\"Đội trưởng Khúc, Đường Ninh đã mất tích hơn 48 giờ, em muốn báo án! Hơn nữa em mong vụ án này do em phụ trách, bây giờ lập tức lập án điều tra.\" Mạnh Triết kích động.<br><br>\"Trạng thái của cậu hiện giờ không hợp tra án, tôi cho cậu nghỉ phép.\" Khúc Mịch nói.<br><br>Mạnh Triết nóng vội đập bàn: \"Khúc đội trưởng, thái độ của anh là gì vậy hả? Tại sao vụ án trước lão đại không cần tránh mặt, còn em thì phải nghỉ? Đường Ninh là em họ của em, con bé chỉ mất tích, không phải người bị tình nghi! Em muốn tự mình điều tra vụ án này, trước mắt phải tìm được Tiểu Ninh, sống phải thấy người... Chết phải thấy xác!\"<br><br>\"Vụ án này tôi chịu trách nhiệm, cậu nghi ngờ năng lực của tôi?\" Khúc Mịch cau mày, nhìn cậu ta chằm chằm.<br><br>\"Không phải, em...\"<br><br>\"Có phát hiện gì tôi sẽ thông báo cho cậu, yên tâm trở về đi.\" Khúc Mịch thường không nói nhiều, thái độ cũng lạnh nhạt, điều này lại giúp Mạnh Triết bình tĩnh lại.<br><br>Cậu ấy tự biết năng lực của mình không bằng Khúc Mịch, trong tình hình này dễ xúc động sẽ càng khiến việc phá án bất lợi.<br><br>Cân nhắc một lúc, Mạnh Triết quyết định nghe Khúc Mịch sắp xếp. Nhưng sao cậu ta có thể ngồi yên trong nhà được? Nhưng tới chỗ Đường Ninh hay đi vẫn không có thu hoạch gì.<br><br>Hôm sau, kết quả đối chiếu DNA đã có, chứng thực số nội tạng kia là của Đường Ninh, Mạnh Triết một đêm không ngủ nhìn chằm chằm đội hình sự tới nhà.<br><br>Cậu ta không dám tin vào mắt mình, nhìn kết quả mấy lần.<br><br>\"Chúng tôi đã gọi điện thông báo cho dì cậu, bây giờ cậu phải phấn chấn lên, cố gắng an ủi dì ấy.\" Lục Li không biết phải an ủi thế nào, chỉ mong Mạnh Triết có thể gánh trọng trách của một người đàn ông trong gia đình, lúc này vẫn chưa thể ngã xuống.<br><br>Mạnh Triết gật đầu, yêu cầu được dự thính cuộc họp nghiên cứu vụ án của họ, Khúc Mịch đồng ý.<br><br>\"Bây giờ đã chứng thực số nội tạng kia là của Đường Ninh, Đường Ninh năm nay 20 tuổi, sinh viên năm hai đại học XX, năm ngày trước sau khi ra khỏi trường thì chưa từng quay lại. Vì cô ấy thỉnh thoảng cũng trốn học mất tích nên bạn bè không ai để ý. Mãi cho đến khi mẹ cô ấy ba ngày liên không liên lạc được nên mới nhờ giảng viên báo cảnh sát. Chúng tôi đến trường điều tra, sau khi lấy video giám sát ở trường và xung quanh, đã phát hiện tung tích của cô ấy.\"<br><br>Nghe Hách Minh nói, Mạnh Triết ngồi trong góc hai mắt sáng ngời, tay nắm chặt.<br><br>Cậu nhìn chằm chằm màn hình, thấy Đường Ninh đeo ba lô mặc đồ như thường ngày. Cậu đột nhiên đứng bật dậy, ngay sau đó lại chậm rãi ngồi xuống.<br><br>Khúc Mịch liếc nhìn Mạnh Triết, bảo Hách Minh nói tiếp.<br><br>\"Theo tất cả video giám sát thu thập được, 14 giờ 8 phút Đường Ninh ra khỏi cổng trường. Cô ấy đi dọc theo đường Xuân Huy, 35 phút sau vào khu vực không lắp camera. Sau 15 phút, Đường Ninh xuất hiện ở đường Nam Ninh. Từ đường Xuân Huy đến đường Nam Ninh có hai tuyến đường chính, tạm thời vẫn chưa thể xác định cô ấy đi đường nào. Đến 15 giờ 10 phút, cô ấy đi dạo ở phố Nam Ninh, đến 18 giờ 32 phút thì nhận được một cuộc điện thoại, sau đó vội rẽ vào hẻm nhỏ, từ đó mất dấu.\"<br><br>\"Có nghĩa là thời gian biến mất từ đường Xuân Huy đến xuất hiện ở đường Nam Ninh là 12 phút.\" Khúc Mịch cho mọi người xem bản đồ giao thông, \"Đường Ninh muốn đi từ đường Xuân Huy đến đường Nam Ninh chỉ có hai con đường, đó là đường Trung Ương và đường Duyên Huy. Theo khoảng cách thực tế và tốc độ đi bộ của cô ấy, trên cơ bản chúng ta có thể xác định cô ấy đi đường nào.\"<br><br>\"Đường Trung Ương!\" Lục Li khẳng định.<br><br>Đi đường Duyên Huy ít nhất phải mất 20 phút, nhưng đi đường Trung Ương thì chưa cần đến 5 phút, vậy 7 phút còn lại Đường Ninh làm gì? Hơn nữa ở đường Trung Ương có chi nhánh chính của quán lẩu. Theo phỏng đoán trước đó của họ, thùng nhựa chứa nội tạng người rất có khả năng được đưa lên xe chở hàng từ đó.<br><br>Tất cả đều có mối liên quan, xem ra không phải ngẫu nhiên.<br><br>\"Chúng ta lập tức đến đường Trung Ương hỏi thăm, xem có ai nhận ra Đường Ninh không.\" Khúc Mịch hạ lệnh, \"Vương Nhân Phủ, cậu đến công ty viễn thông lấy tất cả nhật ký trò chuyện của Đường Ninh trong một tháng qua, nhất là số điện thoại liên lạc với cô ấy trước khi cô ấy mất tích, bắt buộc phải tra ra người đó là ai! Kha Mẫn ở lại chờ bố mẹ Đường Ninh, làm tốt công tác trấn an.\"<br><br>Mọi người còn chưa phân công hành động xong thì lại nhận điện thoại từ trung tâm báo cảnh sát 120, ở một cửa hàng bán quần áo tại đường Trung Ương phát hiện nữ thi quái dị!<br><br>Lại là đường Trung Ương? Nữ thi quái dị là có ý gì?<br><br>Mạnh Triết lập tức lao lên một chiếc xe cảnh sát, lái đi.<br>"]