["\"Đội trưởng Khúc, có phát hiện quan trọng!\" Mạnh Triết chạy vào văn phòng, vừa la hét vừa rót một ly nước.<br><br>Khúc Mịch đang đọc báo, nghe vậy liền ngẩng đầu, có điều trông anh ta có vẻ không mấy hứng thú với phát hiện quan trọng của Mạnh Triết.<br><br>Mạnh Triết lại rất hào hứng: \"Đúng là phát hiện lớn, nếu để phỏng viên biết bảo đảm sẽ có tin giật gân.\"<br><br>Nhắc tới hai chữ phóng viên, Khang Bình tới đưa tài liệu lại thấy đau đầu. Hoắc Thải Ni kia suốt ngày gọi điện cho cậu ta, đương nhiên không phải vì hẹn hò, mà là muốn biết tình hình khám nghiệm tử thi.<br><br>Lệ Trường Phong là nhân vật nổi tiếng trong xã hội, cảnh sát chưa công bố chi tiết vụ án để tránh tạo ảnh hưởng dư luận, nhất là việc của Hà Ngọc Phượng càng là cơ mật của cục cảnh sát, ngoại trừ đội hình sự thì không ai biết.<br><br>Khang Bình đương nhiên không thể nói rõ với cô ta, ngày nào cũng bị cô ta làm cho đau đầu, cuối cùng chỉ đành cho vào danh sách đen.<br><br>\"Rốt cuộc là phát hiện gì, mau nói đi!\" Thấy Mạnh Triết úp úp mở mở, Lục Li gõ đầu cậu ta, mắng.<br> <br><br>\"Phát hiện quan trọng này có liên quan tới phóng viên Hoắc, cũng chính là bạn gái của Khang Bình. Cô ta từng chụp được một tấm ảnh, đáng lẽ sẽ được đăng bài nhưng ngày chưa gì đã bị tháo xuống. Vì việc này cô ta còn từng cãi nhau một trận với chủ biên, sau đó từ chức chuyển sang tòa soạn khác.\"<br><br>\"Ảnh gì?\" Hoắc Thải Ni cố gắng moi tinh như vậy, Khang Bình cảm thấy tấm ảnh này nhất định sẽ gây bùng nổ.<br><br>Mạnh Triết trợn tròn hai mắt, biểu cảm vô cùng khoa trương: \"Từ Gia Thế kia vậy mà qua lại với mẹ vợ của mình!\"<br><br>Cái gì? Mọi người đều kinh ngạc, đây không phải loạn luân sao? Thảo nào ai cũng nói đừng nhìn người của hào môn cao quý ngạo mạn, sau lưng luôn là những việc ô uế dơ bẩn!<br><br>\"Anh ta và nạn nhân Hà Ngọc Phượng có quan hệ tình nhân, vậy thì t1nh dịch trong người Hà Ngọc Phượng liệu có phải của anh ta không? Hay là anh ta từ yêu thành hận, tâm lý méo mó, thế nên mới giết vợ chồng Lệ Trường Phong?\" Lục Li suy đoán, \"Đội trưởng Khúc, chúng ta phải lập tức bắt giữ Từ Gia Dư, anh ta có hiềm nghi rất lớn!\"<br><br>Khúc Mịch gật đầu đồng ý, nhưng thái độ từ đầu đến cuối vẫn lạnh nhạt.<br><br>Rất nhanh Từ Gia Dư đã bị đưa về. Hắn vừa bị đưa đến liền bất bình kháng nghị: \"Tôi phải khiếu nại, cảnh sát mấy anh không được đối xử với công dân như vậy. Tôi là giám đốc chi nhánh của tập đoàn Lệ thị, làm thế là tổn hại đến danh dự của tôi! Tôi sẽ mời luật sư tố cáo các anh làm hại đến danh dự của mình!\"<br><br>Ở trước mặt Lệ Lăng Từ Gia Dư này như chuột thấy mèo, nhưng thoát khỏi cô ta, hắn liền vênh váo tự đắc, xem ra thân phận con rể nhà họ Lệ cho hắn rất nhiều lợi ích.<br><br>Lục Li càng xem thường hắn, nói dễ nghe hắn là con rể nhà họ Lệ, nói khó nghe thì chỉ là một kẻ ở rể ăn nhờ cơm nhà người khác mà thôi.<br><br>Ai cũng biết con rể này xuất thân bình thường, nhờ cưới con gái nhà họ Lệ mới một bước lên mây, điều này chứng minh hắn vừa có mị lực vừa có thủ đoạn. Có điều vừa trở thành người thượng đẳng, hắn lập tức lộ ra bộ mặt ngạo mạn, ỷ thế ức hiếp tầng lớp ngày xưa của hắn, điều này càng khiến người ta chán ghét. <br><br>\"Anh từ, phối hợp với cảnh sát tra án là nghĩa vụ của công dân. Trong lúc dùng quyền lợi của mình, anh đừng quên mình còn nghĩa vụ, chúng là những thứ đất nước giao cho anh.\" Lục Li nói, \"Anh và nạn nhân Hà Ngọc Phượng có quan hệ gì?\"<br><br><br>Từ Gia Dư không phải kẻ ngốc, cảnh sát \"mời\" một mình hắn tới cục cảnh sát không phải vì vấn đề ngu ngốc mà ai cũng biết. Hai mắt hắn lập lòe, chần chờ nói: \"Hà Ngọc Phượng là mẹ vợ của tôi, việc này ai cũng biết.\"<br><br>\"Khai thật đi, đừng tưởng chúng tôi dễ bị lừa, nếu đã gọi anh tới, chúng tôi đương nhiên có bằng chứng trong tay.\" Thấy hắn vẫn mạnh miệng, Mạnh Triết lớn tiếng, \"Năm đó có người chụp được ảnh anh và Hà Ngọc Phượng đêm khuya cùng xuất hiện ở khách sạn. Báo chí chuẩn bị đưa tin đã phải gỡ bỏ, việc này mới lắng xuống.\"<br><br>\"Anh cũng nói đó là lời đồn mà, chỉ là cánh phóng viên muốn thu hút truyền thông nên mới nói hươu nói vượn thôi. Mấy anh là cảnh sát thì phải chú trọng chứng cứ, không thể ngậm máu phun người!\" Từ Gia Dư một mực không thừa nhận.<br><br>Con rể cùng mẹ vợ xuất hiện ở khách sạn nếu ở những gia đình bình thường cũng đã là tin chấn động, huống hồ là nhà họ Lệ! Dù gì Hà Ngọc Phượng cũng chết rồi, chỉ cần hắn cắn răng không thừa nhận, chẳng ai làm gì được hắn.<br><br>\"Vậy anh xem đây là gì đây?\" Mạnh Triết ném một chồng ảnh lên bàn, bên trên thế mà toàn là cảnh hắn và Hà Ngọc Phượng ôm ấp hôn nhau, được chụp từ nhiều góc độ, vô cùng rõ ràng.<br><br>Sắc mặt Từ Gia Dư lập tức thay đổi, năm đó tòa soạn cầm ảnh tới nhà, hắn và Hà Ngọc Phượng phải bỏ ra số tiền lớn mới mua hết ảnh, không ngờ bọn họ còn giữ lại, giờ này lấy ra, đúng là hại chết hắn!<br><br>\"Hà Mạnh Triết hừ lạnh: \"Sao hả? Còn chưa chịu thừa nhận?\"<br><br>Từ Gia Dư im lặng cúi đầu.<br> <br><br>\"Quan hệ giữa anh và nạn nhân không chính đáng, nạn nhân còn là mẹ vợ của anh, mối quan hệ này nếu để người đời biết, không chỉ cả hai không thể làm người, cũng sẽ ảnh hưởng rất lớn đến Lệ thị. Lệ Trường Phong đã biết quan hệ của hai người, đương nhiên sẽ không dễ dàng tha cho anh. Bởi vậy anh đã đánh đòn phủ đầu, giết Lệ Trường Phong diệt khẩu!\"<br><br>Từ Gia Dư nghe thế ngẩng đầu, bình tĩnh nói: \"Tôi không giết người.\"<br><br>\"Hà Ngọc Phượng là mẹ kế của Lệ Lăng, bọn họ vốn dĩ không hòa thuận, thậm chí là như nước với lửa. Lệ Lăng suốt ngày la hét với anh, anh hận cô ta nên thông đồng với Hà Ngọc Phượng thường xuyên phòng trống. Nhưng Hà Ngọc Phượng tuổi càng lúc càng lớn, anh ghét việc lên giường với bà ta, thậm chí là thấy ghê tởm! Anh muốn thoát khỏi Hà Ngọc Phượng, nhưng vì quyền lực mà không thể không bị bà ta khống chế. Anh oán hận bà ta, thế nên không chỉ giết bà ta mà còn hành hạ thi thể.\"<br><br>Lục Li thấy sắc mặt Từ Gia Dư dần thay đổi, khi nghe đến đoạn thi thể Hà Ngọc Phượng bị hành hạ, ánh mắt thế mà cứng lại, ngay sau đó tràn ngập đau thương.<br><br>\"Kẻ nào đã tàn nhẫn như vậy, đúng là không bằng cầm thú!\" Hắn nắm chặt hai tay, nghiến răng nghiến lợi, \"Đồng chí cảnh sát, các anh đừng lãng phí thời gian với tôi nữa. Tôi đúng là muốn giết lão già ích kỷ dối trá Lệ Trường Phong, nhưng chưa từng nghĩ tới việc giết Ngọc Phượng. Cô ấy chết thảm như vậy, các anh nhất định phải tìm ra hung thủ, báo thù rửa hận cho cô ấy!\"<br><br>Ngọc Phượng? Nghe cách xưng hô này mọi người đều ngẩn ra. <br>"]