["Cảnh sát chưa liên lạc được với Lệ Kiến Thiên, nghe thư ký công ty nói anh ta đã đi công tác, không liên lạc được.<br><br>Tại sao đi công tác lại không liên lạc được?<br><br>Lục Li xuống lầu hỏi thăm Lưu Uyển Như.<br><br>Cô ta cắn môi: \"Chuyện đi công tác anh ấy chưa từng nói với em, càng không cho em gọi điện quấy rầy, nói nếu có việc gì sẽ gọi cho em. Một năm thì tận một phần ba thời gian anh ấy đều đi công tác, ngay cả việc buổi tối anh ấy ở đâu em cũng không biết.\" Nói xong, cô ta cười khổ.<br><br>Nhà họ Lệ coi như đông đủ, bọn họ xác nhận nạn nhân là vợ chồng Lệ Trường Phong, còn Lưu Uyển Như thì không hề lên lầu hai.<br><br>\"Sao chị dâu lại nhát gan vậy chứ, sau này làm sao quản lý được anh cả đây?\" Người nhà họ Lệ xuống lầu một chờ cảnh sát hỏi chuyện, Lệ Lăng liếc nhìn Lưu Uyển Như, tức giận nói, \"Lúc bố còn sống anh cả còn biết đường về nhà, sau này có thể khiến anh cả về nhà không phải xem bản lĩnh của chị dâu rồi! Có điều nếu em là chị em sẽ mắt nhắm mắt mở, chỉ cần giữ được vị trí thiếu phu nhân của nhà họ Lệ thì đời này chẳng cần lo nghĩ gì nữa rồi.\"<br><br>\"Em gọi cho anh cả của em đi, xảy ra chuyện lớn như vậy, nếu anh ấy không về thì làm sao đây?\" Lưu Uyển Như không có tâm trạng để ý đến lời trách móc, giữ chặt cánh tay cô ta, năn nỉ.<br><br>\"Tôi gọi? Chị cũng biết tôi và anh cả không hợp nhau, thậm chí còn không bằng người xa lạ mà.\" Lệ Lăng mất kiên nhẫn nhìn bốn phía, \"Cảnh sát đang bận gì vậy? Hỏi nhanh đi, tôi còn có hẹn đi shopping!\"<br><br> <br>Dứt lời, cô ta lại lướt di động.<br><br>Lệ Kiến Nam ra vẻ người sống chớ lại gần, Từ Gia Dư thì trông bất lực không giúp được gì, Lưu Uyển Như chỉ đành gọi lại cho thư ký của Lệ Nhất Thiên: \"Cậu là thư ký của Nhất Thiên, sao có thể không liên lạc với anh ấy được? Trong nhà xảy ra chuyện lớn, anh nhất định phải tìm ra Nhất Thiên!\"<br><br>\"Thiếu phu nhân đừng làm khó tôi nữa. Cô cũng biết Lệ tổng thỉnh thoảng sẽ đi xử lý việc riêng, giờ này Lệ tổng thường tắt máy, tôi cũng không tìm được anh ấy.\" Thư ý uyển chuyển nói, \"Có điều Lệ tổng thường sẽ gọi điện về dặn dò việc ở công ty, đến lúc đó tôi sẽ chuyển lời giúp.\"<br><br>Lưu Uyển Như nghe hiểu \"việc riêng\" mà thư ký ám chỉ là gì, chỉ biết cười khổ.<br><br>Người tới lấy lời khai là Lục Li, anh nói với mọi người: \"Bố mẹ anh chị bị giết hại, tài sản trong nhà không có tổn thất gì, có thể nhận định là cố ý giết người. Anh chị thử nghĩ lại xem, có ai có thù oán với họ không?\"<br><br>\"Bố tôi lăn lộn trên thương trường nhiều năm khó tránh sẽ đắc tội vài người, nhưng không đến mức giết người đâu nhỉ?\" Lệ Kiến Nam rầu rĩ nói, \"Năm trước tập đoạn chúng tôi có thâu tóm mấy xí nghiệp nhỏ sắp đóng cửa, tôi nhớ có người tới gây chuyện.\"<br><br>\"Vậy sao? Là ai?\" Lục Li hỏi.<br><br>\"Là xưởng trưởng của xưởng lốp xe Vạn Đạt, tên Hạ Vạn Đạt.\" Lệ Kiến Nam trả lời, \"Dự án thâu tóm đó do anh cả phụ trách, ban đầu thì hứa sẽ thu nhận tất cả, bao gồm công nhân, nhà xưởng và thiết bị cũ, sau này anh cả lại sa thải một vài người, khiến Hạ Vạn Đạt rất bất mãn. Nhưng thỏa thuận trước đó chỉ là thỏa thuận miệng, hắn ta không làm gì được nên đến công ty khóc lóc la lối. Anh cả sai bảo vệ đuổi hắn đi, hắn liền phun sơn viết chữ gian thương lên xe của anh cả.\"<br><br>\"Sau đó thì sao?\"<br><br>\"Sau đó hắn tiếp tục tới gây chuyện, anh cả báo cảnh sát, sau khi bị cảnh sát đưa đi hắn không còn xuất hiện nữa.\" Lệ Kiến Nam đáp.<br><br>\"Ba anh chị em không cùng một mẹ đúng không?\" Lục Li đột nhiên thay đổi đề tài.<br><br>\"Không phải tôi đã nói rồi sao? Mấy anh đang lãng phí thời gian quý giá của tôi đấy!\" Lệ Lăng mất kiên nhẫn trả lời, \"Mẹ tôi là tiểu tứ, mẹ anh ta là tiểu tam, ai biết bố tôi chết rồi liệu có tiểu ngũ, tiểu lục mang con tới nhận người thân không! Đồng chí cảnh sát, anh là đang tìm hiểu tình hình của tôi, chứ không phải thẩm vấn phạm nhân. Tôi còn có việc, đi trước đây, mấy anh có vấn đề gì khác thì có thể gọi điện.\"<br><br>Nói xong, Lệ Lăng đứng dậy, bảo Từ Gia Dư đưa mình tới trung tâm thương mại.<br><br>\"Nhưng bố với dì...\" Từ Gia Dư chần chờ.<br><br><br>\"Nhưng cái gì?\" Lệ Lăng thấy anh ta làm trái ý mình, lập tức đay nghiến, \"Cảnh sát tra án không cần chúng ta giúp đỡ đâu, công ty có anh cả anh hai cũng không đến phiên chúng ta nhọc lòng! Đi thôi, đi mua sắm với em, kẻo đến lúc đó không có người xách túi! Lần trước em đi shopping mệt đến mức cổ tay muốn đứt ra, phải nghỉ mấy ngày mới khỏe lại được.\"<br><br>Từ Gia Dư không nói gì, ngoan ngoãn theo sau cô ta.<br><br>\"Anh cả không ở đây, bố và dì... Tôi sợ nhân viên của công ty sẽ hoảng sợ. Ngày mai báo chí đưa tin, e là cổ phiếu tập đoàn Lệ thị sẽ mất giá. Tôi bắt buộc phải về công ty xử lý một vài chuyện, có tiến triển gì các anh cứ liên lạc với tôi bất cứ lúc nào, nhất định phải bắt được hung thủ giết bố với gì, tôi tình nguyện chi thêm tiền!\"<br><br>\"Cậu hai nhà họ Lệ, cảnh sát chúng tôi trước giờ luôn nghiêm túc phá án chứ không phải vì gia đình nhận có tiền!\" Lục Li cau mày trầm giọng.<br><br>Anh em nhà họ Lệ một trước một sau bỏ đi, để lại một mình Lưu Uyển Như lo lắng không biết làm sao.<br><br>\"Tôi nhờ đồng nghiệp đưa em về nghỉ ngơi, thi thể cảnh sát chúng tôi tạm thời không thể giao cho em, còn phải giải phẫu kiểm tra nữa.\" Lục Li gọi Kha Mẫn, nhờ chị ấy đưa Lưu Uyển Như về.<br><br>Nhìn người nhà họ Lệ, Thương Dĩ Nhu không khỏi lắc đầu, bố mẹ chết, con cái một người quan tâm cổ phiếu công ty, một người chỉ lo mua sắm, còn không bằng hai người ngoài như con dâu con rể. Xem ra Lưu Uyển Như và Từ Gia Dư ở nhà họ Lệ không có tiếng nói lắm.<br><br>\"Con dâu hào môn không dễ làm, thật ra... Gả cho thợ rèn còn tốt hơn!\" Khúc Mịch không biết ở đâu đột nhiên xuất hiện, dọa Thương Dĩ Nhu phải giật mình.<br><br>Anh ta có ý gì vậy? Không cho cô cơ hội suy nghĩ cẩn thận, người nào đó đã bỏ đi.<br><br> <br>Hay lắm, coi như không nghe thấy vậy! Thương Dĩ Nhu không muốn lại vì mấy lời bậy bạ của ai đó mà mất ngủ.<br><br>Thi thể được đưa về cục cảnh sát, Thương Dĩ Nhu tiến hành giải phẫu kiểm tra, sau đó viết báo cáo gửi đội hình sự.<br><br>Khúc Mịch cùng các thành viên trong đội mở cuộc họp nghiên cứu vụ án, nhận báo cáo lại chẳng thèm xem mà vứt sang một bên: \"Bác sĩ Thương nói đi, như vậy tiết kiệm thời gian.\"<br><br>\"... Thôi được. Mọi người có thắc mắc gì cứ việc hỏi, tôi sẽ trả lời tất cả, như vậy tôi đỡ bị làm phiền thêm một lần.\"<br><br>Hai người này sao giống như đang cãi nhau vậy? Mạnh Triết nhìn qua liếc lại bọn họ.<br><br>\"Sau khi tiến hành giải phẫu hai thi thể, tôi phát hiện trong dạ dày của họ đều có barbitone và benzodiazepine, đây đều là thành phần trong thuốc an thần. Có nghĩa là nạn nhân bị bỏ thuốc trước, sau đó mới bị giết hại. Căn cứ theo tình trạng máu đông ở hiện trường, người đàn ông bị giết trước, một nhát dao đâm ngay tim dẫn đến tử vong tại chỗ, sau đó mới bị cắt cổ tay. Người phụ nữ bị dao đâm giữa đùi phải, sau đó mới bị trói hai tay, đầu bị đè vào bồn tắm dìm chết. Hạ thể người nữ có t1nh dịch, là dấu vết bị cưỡng gian sau khi chết để lại.\"<br><br>\"Bác sĩ Thương, tôi có một nghi vấn.\" Mạnh Triết ngắt lời, \"Tại sao lại là cưỡng gian sau khi chết, việc này có gì khác với lúc còn sống? Hơn nữa nạn nhân đang trong tình trạng quỳ gối cạnh bồn tắm, đầu c ắm vào trong, tư thế đó... Tiện sao?\"<br><br>Câu hỏi này ngay cả phụ nữ đã kết hôn như Kha Mẫn còn nóng mặt, nhưng Thương Dĩ Nhu lại vô cùng bình tĩnh.<br>"]