["Sáng sớm hôm sau, Dương Thâm đã có mặt ở đội hình sự cục cảnh sát thành phố Nam Giang. Sau khi chào hỏi mọi người, anh lập tức vùi đầu vào làm việc. Trong lĩnh vực pháp chứng, nhất là nghiên cứu xương, Thương Dĩ Nhu đương nhiên không phải người trong nghề. Cô chỉ có thể làm trợ thủ cho Dương Thâm, có yêu cầu gì sẽ đi nói chuyện với Khúc Mịch.<br><br>Dương Thâm làm việc vô cùng nghiêm túc, mỗi một chi tiết nhỏ đều xử lý rất hoàn mỹ, Thương Dĩ Nhu ở bên thầm bội phục.<br><br>Ba ngày sau, một bản báo cáo xuất hiện trước mặt Khúc Mịch.<br><br>\"Bệnh cơ Bethany?\" Khúc Mịch cau mày.<br><br>\"Đây là một bệnh do khiếm khuyết gen rất hiếm thấy, thường gặp ở trẻ sơ sinh, toàn thế giới hiện giờ chỉ mới phát hiện 16 trường hợp. Triệu chứng của bệnh này là xương quay và xương trụ nằm ngược nhau, thân hình bé lệch lạc, chậm lớn, giai đoạn đầu da ửng đỏ, ngứa, lở loét nhẹ, giai đoạn sau toàn thân bắt đầu lột da như rắn, nếu chăm sóc không đúng sẽ dễ bị nhiễm trùng, mỗi một đều càng cận kề cái chết.\"<br><br>Tuy Thương Dĩ Nhu đã biết một ít nhưng lần nữa nghe lại thông tin về căn bệnh này vẫn không khỏi rét run. Da thịt chia lìa, nỗi đau này không có cách nào tưởng tượng.<br><br>Một đứa bé mới chào đời đã phải chịu đựng đau đớn như vậy, một người ngoài như cô còn không chịu nổi, thật sự không biết Lưu Uyển Như kia đã chấp nhận thế nào. Xem ra Lưu Uyển Như đúng với phân tích của Khúc Mịch, là người phụ nữ ngoài mềm trong cứng.<br> <br><br>\"Đứa bé mắc bệnh này có thể sống được bao lâu?\" Bệnh về gen không có thuốc chữa, nhưng chưa chắc đã nguy hiểm đến tính mạng. Có điều Lệ Tiểu Nhu lại chết, còn chết quá đột ngột.<br><br>Dương Thâm suy nghĩ một lúc, hỏi: \"Mười sáu bệnh nhân kia đều được điều trị miễn phí và phối hợp với nghiên cứu y học, đến giờ đều còn sống. Bệnh nhân nhỏ tuổi nhất đã nửa tuổi, chỉ có chiều cao cân nặng không đạt tiêu chuẩn, vừa học được cách lật người. Bước đầu xác định Lệ Tiểu Nhu chết không phải do bệnh cơ Bethany. Có điều căn bệnh này sẽ khiến Lệ Tiểu Như sau khi chết da thịt hư thối rất nhanh.\"<br><br>\"Hệ thống miễn dịch của trẻ con vẫn chưa hoàn thiện, thế nên không thể loại trừ Lệ Tiểu Nhu vì các căn bệnh khác mà bỏ mạng.\" Thương Dĩ Nhu bổ sung.<br><br>Khúc Mịch không nói gì.<br><br>Lục Li nghe xong liền phản bác: \"Tôi cảm thấy cái chết của Lệ Tiểu Nhu có nội tình khác! Người giúp việc kia nghe thấy tiếng khóc và cãi nhau, hơn nữa thời gian ngay sau đó liền bị đuổi việc. Bị bệnh không phải chuyện mất mặt, tại sao người nhà họ Lệ lại giấu giếm?\"<br><br>\"Giáo sư Dương, ngoại trừ bẩm sinh thì còn nguyên nhân nào gây ra bệnh khiếm khuyết gen này không?\" Khúc Mịch đột nhiên hỏi.<br><br>\"Có!\" Dương Thâm trả lời, \"Bố mẹ dùng m@ túy có thể khiến quá trình thụ tinh gặp vấn đề, gia tăng khả năng đột biến.\"<br><br>\"Lệ Nhất Thiên từng bị bắt vì tụ tập sử dụng m@ túy nhưng vì chứng cứ không đủ nên được thả. Xem ra hắn thật sự đã hút chích, còn nghiện rất nặng! Thảo nào bố mẹ Lưu Uyển Như nói là Lệ Nhất Thiên hại chết đứa bé.\" Vương Nhân Phủ kêu lên.<br><br>Kha Mẫn không khỏi nhíu mày, cùng làm mẹ, chị có thể hiểu: \"Đổi lại là tôi tôi cũng sẽ giết Lệ Nhất Thiên!\"<br><br>\"Đội trưởng Khúc, bây giờ đã biết động cơ Lưu Uyển Nhu giết cả nhà họ Lệ, tôi đề nghị lập tức bắt giữ Lưu Uyển Như, không cho cô ta cơ hội đào tẩu!\"<br><br>\"Không, tôi lại cho rằng cần tiếp tục theo dõi Lưu Uyển Như, tìm ra đồng lõa của cô ta!\"<br><br><br>Căn cứ theo khám nghiệm tử thi, Hà Ngọc Phượng bị cưỡng gian sau khi chết, đây là việc một mình Lưu Uyển Như không thể thực hiện, thế nên có thể khẳng định cô ta có đồng lõa.<br><br>\"Bắt Lưu Uyển Như!\" Khúc Mịch ra lệnh.<br><br>Rất nhanh Lưu Uyển Như đã bị đưa về cục cảnh sát, lần này khác với lần trước, cô ta phải đeo còng tay.<br><br>\"Đội trưởng Khúc, có vẻ anh đã coi tôi là hung thủ giết người rồi!\" Cô ta ngồi trong phòng thẩm vấn nhưng vẫn rất bình tĩnh, hoàn toàn không có dáng vẻ yếu đuối như ngày thường.<br><br>\"Cô cố ý che giấu chuyện quen biết Thái Dũng, thật ra hai người không chỉ biết nhau, mà còn rất thân thiết.\" Khúc Mịch tự đi thẩm vấn, \"Đêm đó cô và Thái Dũng ở trong nhà cãi nhau, sau đó cô phát hiện ô tô trong gara bị phá, tưởng Thái Dũng làm việc đó nên không dám báo án. Cô sợ cảnh sát biết được quan hệ của mình và Thái Dũng, điều tra ra được hai người kết đồng minh giết Lệ Nhất Thiên!\"<br><br>\"Đội trưởng Khúc, tôi không biết anh đang nói gì cả. Tôi và Thái Dũng chỉ là bèo nước gặp nhau, hắn quen tôi nhưng tôi lại không biết hắn. Đêm đó đúng là chúng tôi đã xảy ra tranh chấp, bởi vì hắn một hai ép tôi ly hôn với Nhất Thiên. Tôi không muốn để người ngoài biết quan hệ của hắn và Nhất Thiên nên mới giấu giếm không nói. Những lời này tôi đã nói một lần, chắc đội trưởng Khúc sẽ không quên nhanh như vậy đâu nhỉ?\" Khẩu cung của cô ta y hệt lần trước, không hề có lỗ hổng, chỉ có thái độ hoàn toàn khác xưa.<br><br>Khúc Mịch không hề bất ngờ trước sự thay đổi của cô ta, hỏi tiếp: \"Ngày 20 Lệ Nhất thiên đã tử vong, tại sao cô lại nói dối là nhận được điện thoại của hắn?\"<br><br>\"Tôi thật sự đã nhận được điện thoại, có lẽ là Thái Dũng cố ý gọi tới, muốn che giấu chân tướng Nhất Thiên đã chết.\" Cô ta khẽ cười, thong dong đáp.<br> <br><br>\"Tôi đã kiểm tra nhật ký cuộc gọi điện thoại nhà cô, hôm đó căn bản không có ai gọi tới. Cô cứ nói mình lo sợ, thật ra là vì che giấu sự thật Lệ Nhất Thiên đã chết.\"<br><br>\"Đội trưởng Khúc, anh đúng là giỏi bịa chuyện.\" Lưu Uyển Như khẽ cười, đưa tay xoa xoa huyệt thái dương, \"Ngại quá, tôi bị mất ngủ, có chứng suy nhược thần kinh. Khoảng thời gian qua xảy ra quá nhiều chuyện đáng sợ, có lẽ tôi đã gặp ảo giác. Đội trưởng Khúc, hay là anh tố cáo tôi cung cấp khẩu cung giả đi.\"<br><br>Lục Li ở bên ngoài sắc mặt nặng nề, nhìn chằm chằm màn hình theo dõi không nói câu nào.<br><br>Kha Mẫn đưa anh ly nước: \"Cô gái này đúng là giỏi nói dối, ngày xưa trông như thỏ trắng, bây giờ thì y hệt hồ ly giảo hoạt. Ban đầu tôi còn đồng tình với cảnh ngộ của cô ta, không ngờ tất cả chỉ là cô ta đang diễn trò.\"<br><br>\"Chị Kha, chị tìm hồ sơ này giúp em đi.\" Mạnh Triết kéo chị ấy đi, tránh cho chị ấy lại lắm miệng.<br><br>Lưu Uyển Như trên màn hình xinh đẹp cao quý, khóe miệng lại treo nụ cười trào phúng, đây không phải là Lưu Uyển Như mà anh quen! <br>"]