["Sáng sớm hôm sau, Khúc Mịch đến văn phòng của cục trưởng Hoàng.<br><br>Cục trưởng Hoàng vừa cúp máy, vừa lau mồ hôi trên trán vừa nói: \"Từ lúc thành phố Nam Giang chúng ta thành lập đến giờ chưa từng xảy ra vụ án có tính chất đặc thù như vậy. Cấp trên mới gọi xuống, vụ án này nếu không phá được, cục trưởng như tôi đành phải cởi giáp về quê. Không phải tôi sợ mình bị mất chức, tôi sợ tên ác ma kia sẽ hại càng nhiều người, thế nên dù dùng cách gì cũng phải nhất định nhanh chóng bắt được hung thủ. Lãnh đạo thành phố sẽ toàn lực ủng hộ chúng ta. Sắp tới sẽ có một đội pháp chứng chuyên nghiệp gia nhập cục cảnh sát, ngoài ra trong quá trình phá án, cậu muốn điều động nhân lực thế nào cũng được, kinh phí cũng sẽ được phê duyệt không giới hạn, chỉ cần có thể phá được vụ án!\"<br><br>Khúc Mịch không nói gì, chỉ gật đầu.<br><br>Cục trưởng Hoàng nói tiếp: \"Ngoài ra có một tin tốt muốn báo cho cậu, giáo sư Dương tạm thời được giữ lại để hỗ trợ!\"<br><br>Đây mà là tin tức gì?<br><br>Khúc Mịch cau mày, nhưng ngay sau đó cung mày liền giãn ra. Dương Thâm ở lại hình như có ý đồ khác, có vẻ như anh ta bị mình k1ch thích rồi. Không sao, dù gì anh với bác sĩ Thương không chỉ ngủ với nhau chỉ một lần.<br><br>Không biết nếu Thương Dĩ Nhu biết được suy nghĩ này của anh có tức đến hộc máu hay không, ngủ chung gì chứ, rõ ràng chỉ là tình huống đặc biệt, cùng ở dưới một mái hiên mà thôi.<br> <br><br>Khúc Mịch rời khỏi văn phòng cục trưởng liền mở họp, tổng hợp kết quả báo cáo của từng người.<br><br>Qua điều tra, số nội tạng đó thật sự không đến từ kho hàng của cửa hàng chính. Kho hàng có camera giám sát, ghi hình toàn bộ quá trình vận chuyển hàng, trong đó không có thùng nhựa màu đỏ.<br><br>Khúc Mịch cùng Mạnh Triết đến đường Trung Ương khảo sát thực địa, phát hiện nơi đó nằm ở trung tâm thành phố, vô cùng đông đúc, bốn phía là tòa nhà cao ốc xa hoa, chung cư và các cửa hàng buôn bán.<br><br>Hách Minh cũng báo cáo tình hình thẩm vấn Vương Nham, lời khai nhất trí với nhân viên nhà hàng. Cậu ta nói trong lúc cắt đại tràng và phổi cảm thấy đã có cảm giác khác thường, cứ tưởng là do chủng heo khác.<br><br>Vương Nhân Phủ sàng lọc những vụ mất tích cũng đã có kết quả, trong vòng một năm tổng cộng có mười sáu vụ báo mất tích, trong đó có sáu nam, mười nữ, tuổi từ 17 đến 86.<br><br>\"Theo kết quả giám định sơ bộ, chúng tôi phát hiện nội tạng rất khỏe mạnh, nhất là tim, thế nên đoán chừng tuổi của nạn nhân không vượt quá 35 tuổi.\" Thương Dĩ Nhu trình bày ý kiến của mình.<br><br>Vì nội tạng còn mới nên có thể xác định thời gian tử vong của nạn nhân không vượt quá 48 tiếng.<br><br>Phù hợp với điều kiện này có năm người, trong đó có một người khiến đội hình sự chú ý.<br><br>Từ Giai Oánh, 24 tuổi, mâu thuẫn với gia đình vì uống rượu đi bar, đã bỏ nhà đi ba tháng trước.<br><br>Khúc Mịch bảo Mạnh Triết thông báo cho gia đình của mười sáu người mất tích đến cục cảnh sát, tiến hành dò hỏi và lấy mẫu DNA theo quy định. Thương Dĩ Nhu và Dương Thâm còn đang buồn vì quá nhiều việc không lo hết thì thấy cục trưởng Hoàng dẫn tới năm sáu người.<br><br>\"Đây là đồng nghiệp khoa pháp chứng mới thành lập của cục chúng ta, ngày đầu đi làm đã gặp vụ án lớn như vậy, mọi người làm quen đi.\" Cục trưởng Hoàng giới thiệu, \"Trưởng khoa khoa pháp chứng Lâm Thụy, được điều động từ thành phố S tới, từng hỗ trợ phá vụ án giết người ngày 15/7 và vụ đầu độc ngày 18/5. Đội trưởng đội hình sự Khúc Mịch, chuyên gia tâm lý học tội phạm, vừa phá được vụ án cậu bé váy đỏ, là nhân tài đặc biệt của thành phố.\"<br><br><br>Lâm Thụy cười nói trước: \"Đã sớm nghe qua danh tiếng của đội trưởng Khúc, luôn muốn làm quen. Lần này nghe cấp trên nói sẽ điều tôi đến Nam Giang, tôi rất hưng phấn. Sau khi tới nghe nói giáo sư Dương Thâm cũng ở đây, tôi càng lấy làm vinh dự. Hai anh đều là nhân vật nổi tiếng trong giới điều tra tội phạm và pháp y, có thể làm việc chung với hai anh là vinh hạnh của tôi!\"<br><br>Đừng nhìn Lâm Thụy chưa đến ba mươi tuổi, nhưng cách nói chuyện lại trưởng thành, rất có khí chất của lãnh đạo. harry potter fanfic<br><br>Lời anh ta nói tuy khách sáo nhưng không khoa trương, làm người nghe vô cùng thoải mái. Khúc Mịch chỉ gật đầu, Dương Thâm cười đáp: \"Trưởng khoa Lâm quá lời, tôi chỉ là tạm thời tới đây hỗ trợ, chỉ có lý luận nghiên cứu thiếu kinh nghiệm thực tế, sau này còn nhờ anh hỗ trợ. Ngành pháp chứng của chúng ta không nhiều người, ngày xưa toàn là ở đâu có vụ án thì tạm thời điều động nhân lực. Bây giờ các thành phố lần lượt thành lập khoa pháp chứng, đây là bước tiến lớn trong phòng chống tội phạm. Hy vọng chúng ta hợp tác vui vẻ, cùng nhau tiến bộ.\"<br><br>\"Sau này vẫn còn cơ hội khen nhau mà.\" Khúc Mịch cắt ngang cuộc đối thoại của hai người, \"Gia đình mười sáu người mất tích đều đã tới, cần phải lấy mẫu của họ, xem DNA có trùng khớp với nội tạng được phát hiện hay không. Trưởng khoa Lâm, anh và cấp dưới có thể bắt đầu công việc chưa?\"<br><br>\"Được chứ.\" Lâm Thụy lập tức đi sắp xếp, mấy đồng nghiệp của khoa pháp chứng làm việc đâu ra đấy, đương nhiên đều không phải những người lỗ m ãng mới ra trường.<br><br>Có khoa pháp chứng, pháp y như Thương Dĩ Nhu không cần kiêm chức nữa. Cô làm việc ở đây bao năm, lần đầu tiên có thể trong thời gian làm việc thản nhiên ngồi xuống uống một ly cà phê.<br><br>Qua cửa sổ, cô thấy có một chiếc taxi dừng lại trước cổng, Kha Mẫn xuống xe, từ xa đã thấy sắc mặt chị ấy không tốt lắm, chắc là đêm qua bị con trai chọc giận.<br><br>Kha Mẫn vào văn phòng thấy rất đông người, biết là đã xảy ra án mạng.<br> <br><br>\"Đội trưởng, nhà tôi có việc nên tới muộn.\" <br><br>Đội hình sự không giống những cơ quan khác đi làm tan tầm có thời gian cố định, có điều cũng không thể vô cớ tới trễ, có gì cũng phải báo với đội trưởng một tiếng.<br><br>Khúc Mịch gật đầu không hỏi nhiều, bảo Kha Mẫn giúp Mạnh Triết đi lấy lời khai. Đội hình sự tổng cộng có sáu người, hai người một tổ vừa đủ ba tổ, mỗi tổ phụ trách năm gia đình người mất tích, vì người nhà của Từ Giai Oánh vẫn chưa tới.<br><br>\"Sao lại có án mạng?\" Kha Mẫn nhỏ giọng hỏi.<br><br>\"Xảy ra chuyện lớn như vậy chị không nghe nói à? Đúng rồi, bình thường chị không lên mạng.\" Mạnh Triết kể lại chuyện đêm qua, \"Bây giờ bên ngoài đều đang bàn tán kia, sáng nay báo chí cũng đăng bài. Internet bây giờ lợi hại thật, trên Tieba còn thảo luận kinh hơn vụ của Mã Gia Câu. Gì mà ác ma ăn thịt người. Chị nói thử xem, giết người thì giết thôi, cần gì phải móc nội tạng ra, còn đưa đến quán lẩu chưa?\"<br><br>\"Có thể là hận không thể lột da ăn thịt chăng?\" Kha Mẫn suy tư. <br>"]