["Mọi người tập hợp các manh mối mình thu thập được, ngay cả Kha Mẫn không quá nhanh nhạy cũng cảm thấy Mã Hoa chính là hung thủ gây ra vụ cả nhà họ Hướng ngộ độc khí than, hơn nữa ông ta còn tới viện điều dưỡng với ý đồ giết hại Hướng Hoa Vinh.<br><br>Khúc Mịch lại không tán đồng: \"Tôi có hai nghi vấn, mọi người xem có thể giải thích không. Một, tám năm trước Mã Hoa mới biết Mã Gia Câu không phải con ruột của mình, mà vụ ngộ độc khí than đã xảy ra mười năm trước; hai, y tá ở viện điều dưỡng nói có người đàn ông mỗi năm đều đến thăm Hướng Hoa Vinh, nhưng tại sao năm trước hắn mới ra tay muốn giết ông ta?\"<br><br>Nghe vậy, mọi người liền rơi vào trầm tư, Kha Mẫn đã không còn hưng phấn như lúc nãy, suy nghĩ một lúc mới miễn cưỡng nói: \"Có lẽ Mã Hoa chỉ muốn trả thù Hướng Hoa Vinh c ường bạo vợ mình, ông ta vốn là người yếu đuối, thế nên do dự bảy tám năm mới quyết định ra tay giết người.\" Càng nói, chính Kha Mẫn cũng không tự tin.<br><br>Thử nghĩ xem, ai hận một người đến muốn giết người đó nhưng phải mưu tính đến bảy tám năm, hơn nữa còn là một vụ mưu sát trăm ngàn chỗ hở không cần lên kế hoạch chứ!<br><br>\"Hai người mỗi năm đi thăm Hướng Hoa Vinh chỉ có hai lý do: xem ông ta chết chưa, và xem ông ta còn sống hay không.\" Khúc Mịch ung dung nói, \"Tôi nghĩ bọn họ đều thuộc khả năng đầu tiên!\"<br><br>\"Hai người? Còn ai khác không phải Mã Hoa sao?\" Kha Mẫn giật mình. Cô theo Khúc Mịch đến viện điều dưỡng, thời gian hai người tách ra chưa đến năm phút, có việc gì mà cô không biết sao?<br><br>\"Tôi hiểu rồi.\" Lục Li vẫn luôn nghiêm túc lắc nghe đột nhiên lên tiếng, \"Y tá trưởng nói mỗi năm đều có một người đàn ông đến viện điều dưỡng thăm Hướng Hoa Vinh, năm trước sau vụ việc rút ống thở người đó còn tới một lần, nhưng nghe bảo phải xuất trình căn cước, hắn nói mình không mang rồi bỏ đi, từ đó không còn xuất hiện nữa. Y tá trẻ thì nói người đàn ông sau vụ rút ống thở không còn tới, cô ấy để ý chuyện này như vậy, chắc chắn sẽ không nhớ lầm. Mà thời điểm người đàn ông này xuất hiện, trùng hợp y tá trưởng không ở viện điều dưỡng. Y tá trẻ ba năm trước mới chuyển đến viện điều dưỡng công tác, thế nên người đàn ông mà hai người họ nhắc tới là hai người khác nhau!\"<br><br>Khúc Mịch khẽ cười, đứng dậy nói: \"Chúng ta còn phải thẩm vấn Mã Hoa lần nữa, hy vọng ông ta có thể biết người đàn ông kia là ai.\"<br> <br><br>Mã Hoa thấy mình lại bị thẩm vấn có hơi thắc mắc, sợ sệt hỏi: \"Đồng chí cảnh sát, tôi thật sự chưa làm chuyện gì thương thiên hại lý. Tôi đã nói hết những gì mình biết rồi. Các anh nhất định phải điều tra cho rõ, đừng oan uổng người tốt!\"<br><br>Trong ấn tượng của ông ta, cảnh sát đều rất hung dữ, nếu bọn họ đã nhận định ai là hung thủ thì sẽ đánh cho nhận tội.<br><br>\"Tại sao ông lại đến viện điều dưỡng rút ống thở của Hướng Hoa Vinh?\" Lục Li hỏi thẳng.<br><br>\"Tôi không có, tôi thật sự không có.\" Mã Hoa giống như bị dẫm trúng cái đuôi, lập tức kêu to, \"Tôi nghe báo đài nói người thực vật không sống được lâu nên mới muốn đi xem tên khốn Hướng Hoa Vinh đã chết chưa.\"<br><br>\"Ông đi mấy lần? Khi nào? Lúc tới ngoại trừ Hướng Hoa Vinh có còn gặp ai nữa không?\" Lục Li đưa ra mấy câu hỏi liên tiếp.<br><br>\"Đồng chí cảnh sát, chỉ có cuối tháng mười năm ngoái tôi đi gặp ông ta một lần, ngồi một lát liền đi, trừ y tá ra thì không còn gặp ai cả. Tôi là người làm công, không có quá nhiều thời gian, hơn nữa toàn thân ông ta cắm rất nhiều ống, gầy đến da bọc xương, nhìn thôi tôi cũng thấy sợ.\" Sắc mặt Mã Hoa trắng bệch, giơ tay lên, \"Tôi thề, nếu tôi có nửa câu nói dối thì tôi sẽ không thể nhìn thấy ánh mặt trời ngày mai!\"<br><br>\"Cảnh sát chúng tôi phá án chỉ quan tâm chứng cứ, chắc chắn sẽ không để người tốt bị oan, cũng quyết không bỏ qua bất kỳ kẻ xấu nào hết! Ông không cần thề, chỉ cần khai đúng sự thật là được. Mười năm trước thời điểm gia đình Hướng Hoa Vinh ngộ độc khí than, ông đã ở đâu, làm gì?\"<br><br>\"Tôi và vợ ở nhà cô ấy.\" Mã Hoa lập tức đưa ra câu trả lời, không cần nghĩ ngợi.<br><br>\"Sự việc đã qua mười năm sao ông vẫn nhớ rõ như vậy? Có phải lại nói dối đúng không!\"<br><br>\"Hướng Hoa Vinh làm không biết bao nhiêu chuyện ác, cướp ruộng của người ta, c ường bạo phụ nữ, nghe nói còn ăn chặn tiền bồi thường ở bên trên. Bốn người gia đình ông ta ngộ độc khí than, cả thôn ai nấy đều vỗ tay vui mừng, tôi cũng vui đến mức không ngủ được, sao có thể không nhớ? Khi đó tôi đang ở nhà mẹ vợ còn cố ý chạy về thôn xem náo nhiệt kìa! Sau này nghe nói là có kẻ cố ý giết người, cũng không biết là ai thay trời hành đạo, đúng là hả giận!\" Mã Hoa một mực khăng khăng sự thật là thế, manh mối đến đây lại đứt đoạn.<br><br>Còn về tên đạo sĩ không giống người thực kia, vợ chồng Mã Hoa khẳng định chắc chắn có người đó. Trong việc này vợ chồng họ vô cùng thống nhất, có thể kết luận không phải nói dối.<br><br>Khúc Mịch xin lệnh truy nã tên đạo sĩ kia, ngoài ra phái người đi điều tra vụ ngộ độc khí than năm đó.<br><br><br>\"Người này cao từ 165-170 cm, gầy yếu, chân trái bị thọt.\" Khúc Mịch khẳng định, \"Trọng điểm điều tra là mười năm trước trong thôn đã xảy ra chuyện lớn gì, hơn nữa còn phải liên quan tới Hướng Hoa Vinh. Bây giờ đã là giữa trưa, mọi người ăn xong rồi chia ra hành động.\"<br><br>Đội hình sự của họ làm việc không quản ngày đêm, số lần ăn cơm đúng giờ chỉ đếm trên đầu ngón tay.<br><br>\"Lão đại, căng tin của chúng ta từ khi nào có thêm một Tây thi vậy?\" Mạnh Triết nhìn cô gái xinh đẹp múc cơm, nhỏ giọng thì thầm với Lục Li.<br><br>\"Thế thì theo đuổi đi. Sau này đội hình sự chúng ta đến ăn, phần cơm có thể nhiều thêm một chút.\" Trong đội hình sự ngoại trừ Kha Mẫn đã có gia đình, những người khác đều độc thân.<br><br>Tiền lương của đội bọn họ không cao bằng cảnh sát bình thường, thời gian làm việc lại không ổn định, suốt ngày chỉ có giao tiếp với tội phạm giết người và thi thể, ai mà chịu gả cho đàn ông như vậy!<br><br>Chỉ cần đến dịp lễ, người thân bạn bè đều sẽ hỏi có đối tượng chưa, còn nhiệt tình giới thiệu, thật sự khiến người ta phiền lòng.<br><br>\"Lão đại, anh đừng đùa nữa.\" Mạnh Triệt cười hì hì, \"Không biết chừng người ta chẳng thèm để mắt tới em đâu.\"<br><br>Lục Li theo tầm mắt của cậu ta nhìn cô gái kia đang tươi cười như một đóa hoa, còn Khúc Mịch nhận cơm xong liền bưng khay xoay người bỏ đi.<br><br>Bên cạnh có mấy nữ cảnh sát đuổi theo nhìn hắn, đuôi lông mày nhộn nhạo ý xuân, còn khe khẽ nói chuyện.<br> <br><br>\"Con gái thời nay đúng là yêu bằng mắt, vừa thấy soái ca liền không chê cảnh sát hình sự cả ngày giao tiếp với thi thể nữa.\" Mạnh Triết bĩu môi.<br><br>Lục Li cau mày: \"Yêu bằng mắt?\"<br><br>\"Lão đại, anh đừng có suốt ngày chỉ lo phá án, rảnh rỗi thì xem nhiều phim và chương trình giải trí vào, đừng để không có tiếng nói chung với các cô gái trẻ.\"<br><br>\"Đừng nói nhiều nữa, mau ăn cơm đi, chúng ta còn phải tra án.\" Lục Li năm nay ba mươi, từng quen một bạn gái, đã chia tay ba năm trước, hiện đang độc thân.<br><br>\"Đội trưởng Khúc, vật chứng mấy anh vừa đưa chúng tôi đã kiểm tra rồi. Những dấu chân và dấu tay đó đều là của ba người gia đình Mã Hoa, còn về vết máu... Là máu gà.\" Thương Dĩ Nhu bưng khay đồ ăn tới ngồi đối diện Khúc Mịch, thấy hắn đang ăn thịt gà, không nhịn được mà hỏi, \"Chắc tôi không làm ảnh hưởng tới tâm trạng ăn uống của anh đâu nhỉ?\"<br><br>\"Nếu có ai đó mời, tôi nghĩ tôi sẽ ăn uống ngon hơn.\" Hắn ám chỉ, \"Có điều người nào đó hình như chỉ thích mời khách ăn mì chứ không phải cơm.\"<br><br>Người đàn ông này tưởng mình là ai chứ? Cô nên mời khách, còn cung cấp miễn phí dịch vụ dừng chân sao? Lần trước cho hắn ở nhà một đêm, xong việc gặp lại hắn thế mà coi như chưa xảy ra chuyện gì, ngay cả một tiếng cảm ơn cũng không có.<br>"]