["Khúc Mịch và Thương Dĩ Nhu chạy tới cửa hàng thời trang ở đường Trung Ương, cảnh sát nhân dân ở khu vực đó đã giăng dây phong tỏa, giải tán người dân đang tập trung.<br><br>Mạnh Triết ngồi sững sờ ngoài bậc thang, mắt nhìn chằm chằm ma-nơ-canh trong tủ kính.<br><br>Ma-nơ-canh kia thấp hơn những ma-nơ-canh bình thường nửa cái đầu, tóc bối cáo, trên người mặc lễ phụ màu trắng đơn thuần, để lộ xương quai xanh gợi cảm, đường cong cơ thể có thể nói là hoàn mỹ, móng tay sơn màu hồng nhạt.<br><br>Thương Dĩ Nhu xách hộp dụng cụ đi vào bên trong, thoáng thấy Khúc Mịch dừng lại, cô cũng nhìn theo tầm mắt của anh.<br><br>Quá chân thật!<br><br>Không đúng! Thương Dĩ Nhu nhìn kỹ mặt của ma-nơ-canh, làn da trắng nõn, hai mắt nhắm chặt, khóe miệng hơi nhếch lên như nàng công chúa đang ngủ.<br><br>Cô ấy là người thật, hơn nữa còn là người bọn họ đều quen, chính là Đường Ninh đang mất tích!<br><br>Đường Ninh mà họ thường gặp là cô bé để mặt mộc, nhưng bây giờ cô ấy đứng trong tủ kính được trang điểm cẩn thận, lập tức biến thành một thiếu nữ vô cùng xinh đẹp.<br><br>\"Bác sĩ Thương.\" Khúc Mịch nhìn chằm chằm tủ kính, \"Đây là thi thể đẹp nhất mà tôi từng thấy.\"<br><br>Đúng là rất đẹp, đứng trong tủ kính cứ như... Tác phẩm nghệ thuật. Không biết tại sao, trong đầu Thương Dĩ Nhu bỗng xuất hiện mấy chứ đó.<br><br>Thi thể không khiến người ta cảm thấy máu me, ngược lại, cô bỗng có cảm giác không đành lòng phá hỏng.<br><br>\"Đội trưởng Khúc, bác sĩ Thương, chụp ảnh hiện trường xong chưa? Chúng tôi bắt đầu thu thập bằng chứng được không?\" Lâm Thụy dẫn người tới, thấy bọn họ đều đứng ngoài cửa hàng, không khỏi kinh ngạc.<br><br>Không phải phát hiện một thi thể nữ sao? Sao bọn họ vẫn còn tâm trạng xem tủ quần áo? Khi anh cũng nhìn theo họ, hai mắt không khỏi mở lớn, còn dùng tay xoa xoa, không dám tin vào mắt mình.<br><br>Đột nhiên ánh đèn flash lập lòe đánh thức mọi người từ trong khiếp sợ, trong chỗ ngoặt có một người đang cầm camera chụp ảnh.<br><br>Lục Li sải bước đi qua giật lấy camera, tháo cuộn phim xuống.<br><br>\"Đội phó Lục, chúng ta là người quen, anh không thể châm chước một chút sao?\" Hoắc Thải Ni lấy lòng, \"Tôi đảm bảo không chụp chính diện, anh phải tin đạo đức nghề nghiệp của tôi chứ!\"<br><br>\"Tôi cũng có đào đức nghề nghiệp của mình, không được chúng tôi cho phép, tự tiện chụp ảnh chính là cản trở công vụ!\" Lục Li không rảnh dong dài với cô ta, anh đưa cuộn phim ra ngoài ánh sáng rồi ném vào thùng rác.<br><br>Hoắc Thải Ni vừa vội vừa tức nhưng chỉ có thể dậm chân. Cô tiếp xúc với Lục Li không chỉ một hai lần, quá hiểu tính cách của anh, nếu lấy cứng chọi cứng e rằng ngay cả camera cũng bị tịch thu.<br><br>Cuối cùng, Hoắc Thải Ni chỉ đành ngoan ngoãn đứng ngoài dây phong tỏa, cùng quần chúng vây xem. Vương Nhân Phủ đứng ngay đó, thấy ai cầm di động chụp ảnh liền ngăn cản, cậu ta vì vụ án cậu bé mặc váy hồng đã bị giáo huấn một lần rồi.<br><br>Bên này Khúc Mịch dẫn người vào cửa hàng, bà chủ sợ hãi run rẩy không ngừng, đến giờ vẫn chưa hoàn hồn. <br><br>\"Ai là người phát hiện thi thể?\" Khúc Mịch nhìn lướt qua mấy nhân viên trong cửa hàng, \"Lúc nào? Tình hình cụ thể khi đó?\"<br><br>\"Tôi... Là tôi...\" Một cô gái hơn hai mươi tuổi mặc đồ nhân viên đứng ra.<br><br>\"Cô ngồi xuống rồi nói, đừng sợ.\" Hách Minh tuy trông hơi mập nhưng nói chuyện lại rất nhẹ nhàng, \"Có cảnh sát chúng tôi ở đây, sẽ không có nguy hiểm gì cả. Cô cố gắng nhớ lại, đừng bỏ sót chi tiết nào.\"<br><br>Được Hách Minh trấn an, rất nhanh cô gái kia đã bình tĩnh lại.<br><br>Cửa hàng của bọn họ có tổng cộng bốn nhân viên, cuối tuần thay phiên nhau đến sớm mở cửa, hôm nay đến lượt cô.<br><br>8 giờ sáng, cô tới cửa hàng, theo thường lệ mở cửa rồi đi mở khóa tủ kính, sau đó đi lấy đồ mới ra thay cho từng ma-nơ-canh trong tủ. Khi đến trước mặt thi thể, cô thấy khác thường, bởi vì quần áo mà ma-nơ-canh mặc không phải của cửa hàng cô. Đến khi nhìn kỹ, phát hiện ma-nơ-canh đó là con người, cô sợ hãi đến mức lập tức ngất xỉu.<br><br>Mãi đến khi đồng nghiệp tới phát hiện cô nằm dưới đất, gọi cô tỉnh lại, cô chỉ vào tủ kính, thét chói tai, các đồng nghiệp cũng thấy không ổn nên lập tức gọi điện cho bà chủ, sau đó báo cảnh sát.<br><br>\"Trừ cô còn ai khác tiếp cận thi thể không?\" Lục Li hỏi.<br><br>Cô nhân viên lắc đầu: \"Nào còn ai dám tới gần, nghĩ thôi đã thấy sợ.\"<br><br>\"Hôm qua ai làm ca cuối cùng?\"<br><br>Nghe Lục Li hỏi, một cô gái trông lớn tuổi hơn bước ra.<br><br>Trước giờ ca cuối đều có hai nhân viên, nhưng hôm qua vì gia đình đồng nghiệp có việc phải về trước nên chỉ còn một mình cô trông cửa hàng. Hơn 21 giờ, cô thấy không còn khách nên đóng cửa sớm. Cô nhớ rất rõ mình đã kéo cửa cuốn tủ kính xuống, lúc đó không thấy thi thể, sau đó cô khóa cửa kính, đi kiểm tra một lượt mới về.<br><br>\"Tại sao cô phải kiểm tra cửa nhiều lần xem đã khóa chưa?\" Lục Li bắt được trọng tâm.<br><br> <br>\"Bởi vì sau cửa hàng là một hẻm nhỏ khá hẻo lánh, đêm nào cũng có ăn mày. Tôi sợ ăn mày lẻn vào tiệm trộm đồ nên dặn bọn họ khi đóng cửa phải kiểm tra nghiêm túc, nhất là cửa sau.\" Bà chủ Chu Nghênh Xuân giải thích, \"Tôi vốn định cố kinh doanh thêm nửa năm, dành ra ít lợi nhuận để lắp camera, ai ngờ lại xảy ra chuyện như vậy.\"<br><br>Trong cửa hàng không có camera, chìa khóa thì mỗi người một chìa, cửa sau khá khuất lại nhiều người vô gia cư, tình hình không mấy lạc quan.<br><br>Cửa ra vào và cửa sổ đều đã được kiểm tra cẩn thận, không phát hiện bị hư hỏng, như vậy có thể kết luận hung thủ là người có chìa khóa hoặc biết cách mở khóa.<br><br>Khúc Mịch đồng ý để Lâm Thụy dẫn người và thu thập bằng chứng, thi thể ở bên kia đã được khiêng ra đặt xuống đất.<br><br>Nhìn nụ cười trên gương mặt của Đường Ninh, lần đầu tiên Thương Dĩ Nhu thấy run tay.<br><br>Hung thủ rốt cuộc đã làm gì cô gái ngây thơ này? Tại sao lúc chết cô ấy vẫn mỉm cười an nhiên như vậy?<br><br>Thương Dĩ Nhu không đoán được tâm trạng và quá trình gây án của hung thủ, càng không dám tưởng tượng quá trình Đường Ninh đối mặt với hung thủ đã có tâm thái gì.<br><br>Một sinh mệnh ở độ tuổi thanh xuân chớp mắt đã biến thành một thi thể lạnh băng, Thương Dĩ Nhu không khỏi bi thương và sầu cảm.<br><br>Kiểm tra thi thể sợ nhất là gặp người quen, cảm xúc dao động sẽ ảnh hưởng tới công việc.<br><br>Cô đứng dậy, đi qua một góc cố lấy lại bình tĩnh, sau một lúc mới quay về ngồi xổm xuống.<br><br>Thương Dĩ Nhu mở máy ghi âm, đây là thói quen làm việc nhiều năm của cô: \"Vẻ ngoài thi thể... Xinh đẹp, không nhìn ra ngoại thương, nét mặt... Hạnh phúc.\"<br><br>Cô tạm dừng hai lần, nhất là lần sau, cô muốn tìm một từ phù hợp để miêu tả thi thể trước mặt.<br><br>\"Nạn nhân mặc lễ phục màu trắng, gương mặt được trang điểm cẩn thận, chân không mang giày, móng tay sơn màu hồng nhạt. Hiện giờ tôi sẽ c ởi đồ của nạn nhân, kiểm tra xem có vết thương hay không.\"<br><br>Cô chậm rãi cởi lễ phục trên người Đường Ninh, từ dưới ngực kéo dài đến rốn có một vết thương đã được khâu lại. Đường may đồng đều, khoảng cách rất nhỏ, chỉ khâu là loại dùng cho thẩm mỹ, nếu không quan sát cẩn thận sẽ không nhìn ra.<br><br>Những chỗ khác không có vết thương, da thịt trắng nõn vẫn có độ đàn hồi của thiếu nữ ở tuổi xuân.<br><br>\"Tôi yêu cầu đưa thi thể về tiến hành giải phẫu. Theo tình hình hiện tại của thi thể, khả năng mổ bụng sau khi chết là khá nhỏ. Nạn nhân đang cười, rất có khả năng là bị bỏ thuốc rồi tiến hành mổ bụng.\" Thương Dĩ Nhu đứng dậy, tháo găng tay xuống, nói.<br><br>Bên phía pháp chứng lấy mẫu phấn nền, son môi và sơn móng tay trên người Đường Ninh, lễ phục của cô ấy cũng được đưa về kiểm tra xem bên trên có lưu lại dấu vân tay nào khác không.<br><br>Thi thể của Đường Ninh được bọc trong vải trắng, nhưng vừa đưa ra ngoài, Mạnh Triết bỗng lao tới.<br><br>Lục Li sớm đã phát hiện tâm trạng cậu ta không ổn định, đã dặn dò đồng nghiệp trông chừng cậu ta, vừa thấy cậu ta xông về phía thi thể, lập tức có hai người giữ tay cậu ta lại. Nhưng sức lực cậu ta quá lớn, lại còn biết võ, bọn họ lại không dám đánh mạnh tay, vừa buông lỏng, Mạnh Triết đã chạy đến bên thi thể.<br><br>\"Tiểu Ninh!\" Mạnh Triết muốn kéo vải trắng ra nhưng khi duỗi tay đến lại run rẩy không ngừng.<br><br>Cuối cùng cậu ta vẫn không có đủ dũng khí, tự tát mình hai cái xong liền xoay người bỏ chạy.<br><br>Lục Li chỉ biết thở dài, thanh niên phải đau đớn một lần mới có thể trưởng thành được, nhưng việc này vừa đột ngột vừa quá lớn, không biết Mạnh Triết có thể đứng dậy được không.<br><br>Thi thể được đưa về cục cảnh sát, Thương Dĩ Nhu cùng trợ thủ Khang Bình lập tức tiến hành khám nghiệm tử thi. Bên khoa pháp chứng tiến hành phân loại đồ đạc rồi kiểm tra, hy vọng sẽ có phát hiện.<br><br>Đội hình sự của Khúc Mịch cũng không nhàn rỗi, bọn họ chia nhau cầm ảnh của Đường Ninh đến đường Trung Ương và đường Nam Ninh hỏi thăm. Lục Li kiểm tra con hẻm phía sau cửa hàng thời gian, cửa hàng thời gian đương nhiên không phải hiện trường đầu tiên, vận chuyển thi thể từ đây có khả năng rất lớn.<br><br>Nhận được điện thoại của cảnh sát, bố mẹ Đường Ninh lập tức từ thành phố kế bên lái xe trở về. Bọn họ tới văn phòng của đội hình sự, là Kha Mẫn đón tiếp bọn họ. Ban đầu bọn họ được thông báo Đường Ninh đang mất tích rất có khả năng đã tử vong, không ngờ đến giờ lại biến thành nhận diện thi thể.<br><br>Nghe tới nhận diện thi thể, mẹ Đường lập tức ngất xỉu, bố Đường cố nén đau thương, theo Kha Mẫn lên khoa pháp chứng.<br><br>Thi thể của Đường Ninh được đặt ở phòng giải phẫu trên tầng 3, Thương Dĩ Nhu vừa chuẩn bị xong.<br><br>Bố Đường bước vào, Khang Bình liền vén một góc vải trắng, để lộ mặt Đường Ninh.<br><br>\"Tiểu Ninh...\" Bố Đường nhào qua, xoa mắt cô ấy, \"Tiểu Ninh còn đang cười, có phải con bé chỉ đang hôn mê thôi không? Đồng chí cảnh sát, cô sờ thử đi, con bé vẫn còn ấm!\"<br><br>Bố Đường kích động kéo cả tấm vải trắng ra, dùng tay cảm nhận nhịp tim trên thi thể. Nhưng đến khi nhìn vết thương trước ngực thi thể, ông ấy lại sững sờ đứng yên.<br><br>\"Ông nhìn kỹ đi, nạn nhân có phải là Đường Ninh, con gái ông không?\" Trình tự cần làm thì vẫn phải làm, Kha Mẫn dù không đành lòng nhưng vẫn phải hỏi.<br><br>Bao nhiêu lần nhìn người thân đến nhận thi thể, nhưng mỗi khi gặp cảnh người đầu bạc tiễn kẻ tóc xanh, trong lòng chị đều rất khó chịu.<br><br>\"Ai đã mổ bụng Tiểu Ninh ra?\" Bố Đường tức giận gào lên, sau đó nhìn sang Thương Dĩ Nhu đang đeo găng tay vừa bước vào, \"Không phải chưa được sự đồng ý của người nhà thì không được giải phẫu sao? Tiểu Ninh có phải chưa chết không, ai cho phép mấy người mổ bụng con bé!\"<br><br> <br>Thấy ông ta kích động, Khang Bình vội chắn trước mặt Thương Dĩ Nhu: \"Ông Đường, thời điểm phát hiện thi thể đã như vậy, chúng tôi vẫn chưa bắt đầu giải phẫu.\"<br><br>\"Không thể nào, trên đời này làm sao có thể có kẻ độc ác như vậy! Tiểu Ninh ngoan ngoãn đáng yêu, chắc chắn sẽ không có ai đối xử với nó như thế!\" Bố Đường bật khóc, nắm chặt bàn tay sớm đã lạnh băng của Đường Ninh.<br><br>\"Ông Đường, tôi hiểu tâm trạng của ông.\" Thương Dĩ Nhu đi qua nói, \"Đường Ninh là cô bé dễ thương, tôi rất thích cô ấy, cho dù ông bà không chấp nhận được sự thật, nhưng sự thật đã ở ngay trước mắt. Tôi nghe Đường Ninh kể ông Đường là người rất bình tĩnh, tôi nghĩ cô ấy cũng không muốn nhìn ông suy sụp. Hung thủ là kẻ tàn nhẫn, không chỉ giết người còn tiến hành mổ bụng, đưa nội tạng của cô ấy đến quán lẩu. Tôi cần tiến hành giải phẫu thi thể của Đường Ninh để tìm ra nguyên nhân cô ấy chết và dấu vết hung thủ để lại, hỗ trợ cảnh sát hình sự mau chóng bắt được hung thủ. Ông có đồng ý giải phẫu không?<br><br>Nói xong, cô đưa ra một tờ giấy.<br><br>\"Cô báo nội tạng phát hiện ở quán lẩu mà báo chí đăng tin là của Tiểu Ninh?\" Sắc mặt bố Đường trắng bệch, tay run rẩy vuốt theo vết thương trên bụng Đường Ninh, \"Tiểu Ninh đã đau thế nào, sợ thế nào, Tiểu Ninh...\"<br><br>Cấp hỏa công tâm, bố Đường phun ra ngụm máu, tất cả đều bắn lên thi thể của Đường Ninh.<br><br>Thương Dĩ Nhu cau mày: \"Ông Đường xin nén bi thương, thi thể đã nhận diện xong, mời ông rời khỏi phòng giải phẫu. Theo trình tự, ông cần ký vào đơn đồng ý giải phẫu này.\"<br><br>Cô gái này bình thường trông rất dễ tính, sao vừa đụng đến công việc liền lạnh lùng vô tình thế nào? Thảo nào mình giới thiệu cho cô ấy mấy người bạn trai chẳng lần nào thành, ai mà chịu được người vợ thế này chứ? Phụ nữ thì vẫn nên dịu dàng một chút mới có thể nắm được trái tim của đàn ông.<br><br>Nghĩ đến đây, sắc mặt Kha Mẫn thay đổi, hình như lại nghĩ tới chuyện gì đó.<br><br>\"Tiểu Ninh đã gặp chuyện đau lòng như vậy, còn phải...\" Bố Đường không nói nổi nữa.<br><br>\"Chính vì vậy chúng tôi mới phải nhanh chóng bắt được hung thủ, không thể để hắn ung dung ngoài vòng pháp luật. Ông Đường, ông ở đây chậm trễ thêm một giây, cảnh sát sẽ phá án trễ thêm một giây, hung thủ cũng sẽ tiêu dao thêm được một giây đấy!\" Thương Dĩ Nhu trầm giọng.<br><br>Bố Đường cắn răng nhận lấy đơn đồng ý giải phẫu, ký tên.<br><br>Kha Mẫn đưa bố Đường ra ngoài, Thương Dĩ Nhu bắt tay vào công việc.<br><br>Cô kiểm tra bên ngoài thi thể lần nữa, xác nhận không có vết thương khác mới cẩn thận cắt chỉ khâu, mở bụng thi thể ra.<br><br>Bên trong trống rỗng, tim gan ruột phổi đều không còn, chỉ còn lại ống dẫn trứng, buồng trứng và tử c ung của nạn nhân.<br><br>Trong lúc kiểm tra Thương Dĩ Nhu vẫn luôn cau mày, xong xuôi cô cho tất cả chỉ khâu cắt từ trên thi thể xuống vào túi niêm phong, bảo Khang Bình đem xuống cho khoa pháp chứng ở lầu hai kiểm tra.<br><br>Cô tăng ca viết báo cáo, viết xong vừa ngẩng đầu liền thấy Khúc Mịch đứng bên cửa sổ không biết từ lúc nào.<br><br>\"Vào đây sao không nói một tiếng? Ở cửa có khóa vân tay, anh vào bằng cách nào?\" Thương Dĩ Nhu tách khỏi đội hình sự dọn tới đây, vốn tưởng có thể yên tĩnh được một chút, không ngờ Khúc Mịch vẫn như hình với bóng.<br><br>\"Tuy rằng không thích giọng điệu thẩm vấn của cô nhưng tôi vẫn sẽ thành thật trả lời.\" Khúc Mịch xoay người lại, \"Thứ nhất, trước khi vào tôi có gõ cửa, tại cô làm việc quá nghiêm túc nên không nghe thấy. Thứ hai, đội trưởng đội hình sự như tôi đương nhiên phải có chút đặc quyền, trước khi lắp khóa cửa vân tay tôi đã thêm vân tay của mình.\"<br><br>\"Thôi được.\" Thương Dĩ Nhu vẫn luôn bó tay với anh, cô cầm báo cáo đi qua, \"Vừa lúc viết xong, tôi đỡ phải đi một chuyến.\"<br><br>Anh nhận lấy lật xem, nhíu mày.<br><br>\"Sao hả? Thấy vụ án khó giải quyết à?\" Thương Dĩ Nhu đi rót ly nước, bảo anh ngồi xuống từ từ xem.<br><br>\"Cô cảm thấy hung thủ là người thế nào?\" Anh không trả lời vấn đề của Thương Dĩ Nhu, mà hỏi lại.<br><br>\"Theo kết quả khám nghiệm tử thi, hung thủ là người có kiến thức chuyên môn về giải phẫu người. Khả năng hung thu là bác sĩ, đồ tể, hoặc là... Pháp y. Hơn nữa hắn có yêu cầu thẩm mỹ rất cao, còn có khuynh hướng bi3n thái nhất định. Có lẽ hắn không nghĩ mình đang giết người, mà chỉ đang hoàn thành một... Tác phẩm nghệ thuật.\"<br><br>Trong mắt Khúc Mịch tràn ngập sự hứng thú, ra hiệu bảo cô nói tiếp.<br><br>\"Con người sau khi chết thì sẽ bắt đầu thối rữa từ nội tạng. Hung thủ lấy tất cả nội tạng ra khẳng định là để duy trì sự tươi mới của thi thể. Hắn còn xử lý nội tạng một cách sạch sẽ nên tôi đoán hung thủ có khuynh hướng hoàn mỹ hoặc mắc chứng ám ảnh cưỡng chế, không chấp nhận sự biến chất hủ bại.\"<br><br>Thương Dĩ Nhu vừa phân tích vừa tưởng tượng quá trình hung thủ gây án, không khỏi rùng mình.<br><br>\"Những quan điểm khác của cô tôi đều tán đồng, ngoại trừ nghề nghiệp của hung thủ.\" Khúc Mịch nói, \"Hung thủ có con mắt nghệ thuật, loại trừ công việc đồ tế. Vả lại khả năng là bác sĩ và pháp y cũng rất nhỏ, bởi vì hung thủ có thời gian thoải mái thì chắc chắn công việc của hắn khá linh hoạt. Hắn có thể nhốt mình trong phòng mấy ngày liền, thậm chí thường xuyên ngày ngủ đêm ra ngoài. Hoàng hôn mới là thời điểm bắt đầu ngày mới của hắn, đêm tối là thời gian hắn hưng phấn nhất.\".<br><br>\"Tôi tán đồng quan điểm có mắt nghề thuật. Bộ lễ phục mà hung thủ mặc cho Đường Ninh là phiên bản giới hạng của tuần lễ thời trang XX năm nay, không ít minh tinh mặc đồ của thương hiệu này để đi dự sự kiện...\"<br><br>\"Khoan đã!\" Khúc Mịch đột nhiên ngắt lời cô, \"Cô có tờ báo của mấy ngày trước không?\"<br><br>Thương Dĩ Nhu ngẩn ra, không biết anh muốn làm gì. Anh thấy bên cạnh có giá để báo liền đi qua tìm đọc.<br><br><br>\"Cô xem đi!\" Anh đưa tờ báo cho Thương Dĩ Nhu.<br><br>Thời gian của tờ báo ngay ngày phát hiện nội tạng, tiêu đều của bản tinh giải trí là \"Nữ minh tinh XX chuẩn bị tham gia lễ trao giải XX, nhưng lễ phục phiên bản giới hạn được chuẩn bị trước đó lại bị trộm, vì sốt ruột hoảng loạn mà ngất xỉu, phải đưa đến bệnh viện\".<br><br>Hai ngày sau, báo chí đưa tin nữ minh tinh đã xuất viện, còn nói công ty quản lý đã báo cảnh sát, hy vọng có thể nhanh chóng tìm được lễ phục.<br><br>Quần áo của rất nhiều minh tinh dự sự kiện đều là của nhà tài trợ hoặc mượn từ các cửa hàng hàng hiệu, làm dơ làm hỏng sẽ phải bồi thường, con số thường từ sáu chữ sổ trở lên, đủ để ngôi sao hạng ba phá sản.<br><br>Chỉ cần đọc tiêu đề ngất xỉu vì mất lễ phục là cũng đủ thấy giá trị của bộ đồ đó.<br><br>Khúc Mịch lập tức lệnh cấp dưới gọi điện cho đồn công an, hỏi thăm tình hình cụ thể.<br><br>Kiểu dáng, màu sắc và nhãn hiệu của lễ phục trùng khớp với bộ lễ phục Đường Ninh mặc. Về cơ bản Khúc Mịch có thể xác định hung thủ đã trộm lễ phục của nữ minh tinh, sau đó mặc cho Đường Ninh, nhân lúc không có ai đưa thi thể vào tủ kính trong cửa hàng thời trang.<br><br>\"Lập tức liên lạc với nữ minh tinh kia, bảo cô ấy sáng mai đến đội hình sự.\" Khúc Mịch cúp máy, \"Xem ra nữ minh tinh hạng ba kia cũng may mắn đấy, lại có thể được lên tiêu đề rồi.\"<br><br>Thời đại này minh tinh nhiều vô số kể, nếu không muốn bị lãng quên thì phải có gì đó đặc biệt. Người ta xinh đẹp tự nhiên cũng không bằng phẫu thuật thẩm mỹ, diễn xuất hay chưa chắc bằng kẻ dám c ởi đồ, chỉ cần c ởi đồ một lần là cũng đủ thành danh.<br><br>Thương Dĩ Nhu cau mày, đối phương thật sự có thể thoải mái dùng cái chết đáng thương của một cô gái để đánh bóng tên tuổi sao?<br><br>Đúng lúc này bên ngoài có tiếng gõ cửa, Dương Thâm đẩy cửa đi vào: \"Anh thấy văn phòng của em sáng đèn, biết ngay em còn tăng ca. Hay là chúng ta...\" Thấy có Khúc Mịch, Dương Thâm nói được một nửa liền dừng lại, \"À, đội trưởng Khúc trễ vậy vẫn chưa tan làm sao?\"<br><br>\"Ừ, mỗi khi bác sĩ Thương tăng ca viết báo cáo tôi đều tới đây.\" Khúc Mịch lạnh lùng trả lời.<br><br>Câu này sao nghe kỳ kỳ vậy? Có điều Khúc Mịch nói không sai, lúc nào anh cũng sốt ruột xem báo cáo, một khi có thi thể cần kiểm tra là đều tới đây chờ kết quả.<br><br>\"Ha ha, đội trưởng Khúc có trách nhiệm với công việc như vậy, không hổ là đội trưởng. Có điều bây giờ công nghệ phát triển lắm, điện thoại máy tính đầy đủ, anh không cần phải tự mình tới đây như thế.\" Dương Thâm cười nói.<br><br>\"Bạn bè không thân dùng điện thoại nói chuyện với nhau là được, quan hệ giữa tôi và bác sĩ Thương thì không hợp lắm.\"<br><br>Cô với anh có quan hệ gì? Hai người họ đấu võ mồm thì cũng đừng kéo cô vào chứ! Rõ ràng đều là hai người đàn ông cực kỳ ưu tú, sao vừa gặp nhau là như gà trống hiếu chiến vậy? Thương Dĩ Nhu đột nhiên nhớ tới một câu nói, trời đã sinh Du sao còn sinh Lượng, có vài thời điểm lòng ghen ghét của đàn ông còn đáng sợ hơn phụ nữ!<br><br>\"Tôi phải tan làm rồi, hai anh định tiếp tục ở đây nói chuyện hả?\" Thương Dĩ Nhu lấy áo khoác treo trên giá xuống.<br><br>\"Tôi đưa cô về!\"<br><br>\"Anh đưa em về!\"<br><br>Hai người trăm miệng một lời.<br><br>Thương Dĩ Nhu cau mày, việc này mà cũng tranh nhau hả?<br><br>\"Không phiền hai anh, hôm nay tôi có lái xe.\" Thương Dĩ Nhu mặc kệ bọn họ, một mình rời khỏi văn phòng trước, trực tiếp đến bãi đổ xe.<br><br>Cô mới khởi động máy, vừa ngẩng đầu liền thấy Khúc Mịch đứng chắn ngay trước mặt.<br><br>\"Bác sĩ Thương, hôm nay tôi không đi xe.\" Anh gõ cửa sổ.<br><br>Thương Dĩ Nhu mở cửa: \"Khi nãy còn bảo muốn đưa tôi về nhà mà!\"<br><br>\"Thì đâu sai, cô lái xe, tôi ngồi, đưa cô về nhà.\" Anh lên ghế phụ, nhắm mắt nghỉ ngơi.<br><br>Trời ạ, đúng là người không nói lý lẽ! Mà thôi, cãi nhau với anh cũng không có ý nghĩa gì. Hơn nữa vì vụ Lục Li và Mạnh Triết mất tích, sau đó lại phát hiện thi thể, anh tăng ca mấy ngày liên tục đến giờ vẫn chưa chợp mắt, cứ để anh ngủ một giấc vậy.<br><br>\"Bác sĩ Thương, lấy áo khoác của cô đắp lên cho tôi đi.\" Anh nhắm mắt nói, cứ như ra lệnh cho cấp dưới.<br><br>Thương Dĩ Nhu hơn chần chờ, cuối cùng vẫn làm theo, còn chỉnh điều hòa nhỏ lại.<br><br>Trời ạ, tay mình đúng là tiện, sao có thể ngoan ngoãn nghe lời anh thế chứ?<br><br>Bíp bíp.<br><br>Đối diện có tiếng còi ô tô, Thương Dĩ Nhu ngẩng đầu, thấy Dương Thâm lái xe ngang qua, cô vội vẫy tay.<br><br>\"Bác sĩ Thương, tôi sống ở hoa viên Thế Kỷ.\" Anh vẫn không mở mắt, có vẻ rất buồn ngủ.<br><br>Lúc này Thương Dĩ Nhu mới biết nhà anh ở đâu, hoa viên Thế Kỷ là khu chung cư xa, xem ra cục cảnh sát vì giữ nhân tài mà bỏ ra không ít vốn liếng.<br><br>Nhà của hai người họ một nam một bắc, hoàn toàn không tiện đường. Có điều người ta đã lên xe, cô chỉ đành lái xe theo hướng bắc, đưa vị thần tiên này về trước.<br><br>Đây nào phải đưa cô về nhà chứ, rõ ràng là coi cô như tài xế miễn phí!<br><br>Xe chạy đến trước cửa chung cư ở hoa viên Thế Kỷ thì dừng lại, Thương Dĩ Nhu nhìn người đàn ông đang ngủ ngon lành ở ghế phụ, không nỡ đánh thức anh.<br><br>Cô tắt máy, cũng tựa lưng vào ghế nhắm mắt nghỉ ngơi.<br><br> <br>Rất nhanh cô cũng thiếp đi. Không biết vì sao những lúc có Khúc Mịch bên cạnh, người thường xuyên mất ngủ như cô lại dễ vào giấc như vậy, có lẽ do anh là cảnh sát hình sự ưu tú nên cho cô ám thị tâm lý an toàn.<br><br>Đến khi tỉnh lại, Thương Dĩ Nhu phát hiện mình đang nằm trên giường, bốn phía trang trí cực kỳ xa hoa.<br><br>Giường lớn, gối và chăn thuần một màu trắng, trên tủ đầu giường chỉ có một cái đèn bàn đơn giản, trước cửa sổ có một cái ghế nằm, màn che là những đường cong hồng trắng lam đơn điệu.<br><br>Thương Dĩ Nhu xuống giường, chân không đi trên thảm lông màu trắng, cúi đầu nhìn áo ngủ trên người không khỏi nhíu mày.<br><br>\"Đây là nhà tôi, đồ ngủ trên người cô là tôi nhờ dì giúp việc trong nhà thay.\" Trong lúc cô còn đang nghi ngờ, Khúc Mịch đã mở cửa bước vào, \"Phòng dành cho khách trước giờ không có ai ở nên tôi để cô ngủ trong phòng mình.\"<br><br>Cô liếc nhìn đồng hồ trên tường, đồng hồ đơn giản, mười hai con số rõ ràng, quả nhiên là phong cách của Khúc Mịch.<br><br>\"Bây giờ là 4 giờ, còn hai giờ nữa trời mới sáng. Dù gì đây cũng không phải lần đầu tiên chúng ta ở chung nhà, không cần ra vẻ vậy đâu.\" Khúc Mịch đưa cho cô một ly nước trái cây, \"Bụng rỗng không nên uống sữa, uống cái này rồi ngủ tiếp đi.\"<br><br>Nói xong anh ra ngoài.<br><br>Anh nói cũng đúng, bọn họ không phải lần đầu \"qua đêm cùng nhau\", không cần chuyện nhỏ xé lớn, hơn nữa theo anh nói thì trong nhà ngoại trừ họ còn có người giúp việc.<br><br>Uống xong ly nước trái cây, cô muốn vào nhà vệ sinh xúc miệng, mở cửa phụ trong phòng mới phát hiện bên trong thế là phòng để quần áo.<br><br>Một loạt sơ mi trắng, kiểu dáng không mấy khác nhau, cần gì phải mua nhiều thế chứ! Quần tây, áo khoác, áo gió, cà vạt, tất cả đều được sắp xếp chỉnh tề. Đối diện là kệ giày, những đôi giày da màu đen bóng lưỡng cũng được xếp ngăn nắp.<br><br>Không ngờ một người đàn ông lại có nhiều quần áo như vậy, thậm chí còn nhiều hơn phụ nữ!<br><br>Nhà ở là cục cấp, xe cũng là cục cho, nhưng đống quần áo và tiền mời giúp việc cục chắc chắn không chi trả. Anh ta tiêu nhiều tiền như vậy, không biết lương mỗi tháng có đủ dùng không.<br><br>Trời ạ, chuyện của người ta liên quan gì đến cô? Thương Dĩ Nhu bỗng dưng thấy đau đầu.<br><br>Cô đi ra, lại mở cánh cửa bên cạnh, lúc này mới vào đúng nhà vệ sinh.<br><br>Bồn rửa tay màu trắng, bồn cầu màu trắng, bồn tắm màu trắng, trên giá cũng treo khăn lông màu trắng.<br><br>Lạnh băng, không tình cảm, thói ở sạch nghiêm trọng, trong phòng này mỗi một món đồ đều mang theo dấu vết của Khúc Mịch.<br><br>Thương Dĩ Nhu lấy ly dùng một lần trong ngăn tủ ra, súc miệng rồi lại quay về ngã lên giường.<br><br>Đồ mềm vừa phải, gối đầu cũng mềm, nằm lên vô cùng thoải mái.<br><br>Chỉ một lúc sau, Thương Dĩ Nhu đã đi vào giấc ngủ. Thì ra chăn gối thoải mái cũng hỗ trợ cho giấc ngủ. Cũng không biết là của thương hiệu gì, ngày mai cô cũng đi mua một bộ mới được!<br><br>Nhưng đến khi cô tỉnh lại thì đồ hồ treo tường đã chỉ 8 giờ.<br><br>Trời ạ, bản thân sao có thể ngủ sâu như vậy? Xem ra hôm nay đi làm muộn rồi!<br><br>Cô vội bò dậy, lao vào phòng tắm, đến khi trở ra thì thấy trên giường đặt một bộ quần áo, bên cạnh còn có nội y màu trắng.<br><br>Trông có vẻ là mới, cũng không biết có đúng kích cỡ hay không. Có điều bộ nội y mới này là ai mua? Chắc không phải là... Đúng rồi, đêm qua rõ ràng cô ngủ trên xe, sao lại lên lầu được? Chắc không phải là...<br><br>Thương Dĩ Nhu đỏ mặt, đúng lúc này có tiếng bước chân tới gần, cô vội chạy đi khóa trái cửa.<br><br>\"Cô dậy rồi hả, mặc đồ xong ra ăn sáng đi.\" Khúc Mịch ở bên ngoài nói, \"Đúng rồi, 9 giờ sẽ có cuộc họp, cô nhanh lên.\"<br><br>Nghe tiếng bước chân đi xa, Thương Dĩ Nhu vội thay đồ rồi ra ngoài.<br><br>Lúc này cô mới phát hiện mình ở trên tầng hai, xuống lầu là một phòng khách lớn, phía sau là phòng ăn.<br><br>Khúc Mịch ngồi trước bàn ăn xem báo, trên bàn có sẵn bánh mì nướng, ly sữa bò ấm, trứng rán và một lọ tương.<br><br>\"Rất hợp!\" Khúc Mịch nhìn Thương Dĩ Nhu một cái rồi tiếp tục đọc báo.<br><br>Thương Dĩ Nhu vội giơ tay che ngực, thấy anh khẽ cười, lúc này mới hoàn hồn.<br><br>Cô mặc áo sơ mi, bên ngoài còn có áo khoác, anh cũng không có thuật nhìn xuyên thấu, làm sao biết có hợp hay không? Thì ra anh cũng biết nói đùa, có lúc cũng bình dân như vậy.<br><br>Hai người ngồi đối diện nhau, không nói gì, dùng xong bữa sáng liền cùng tới cục cảnh sát.<br><br>\"Bác sĩ Thương, cô về văn phòng sắp xếp báo cáo đi rồi đến họp.\"<br><br>Thương Dĩ Nhu rất thích tham dự cuộc họp nghiên cứu vụ án, nhất là khi nghe anh phân tích các đặc điểm của hung thủ.<br><br>Tối qua hình như anh còn chưa nói hết, Thương Dĩ Nhu thật sự rất muốn nghe cao kiến của anh.<br><br>Vương Nhân Phủ đứng bên cửa sổ thấy hai người cùng tới, bác sĩ Thương hình như còn mặc đồ của hôm qua. Cậu ta không khỏi liên tưởng tới lần trước Khúc Mịch qua đêm ở nhà bác sĩ Thương, hai người còn cùng đi khách sạn, tuy rằng là vì phá án.<br><br>Trong này chắc chắn có ẩn tình, hai người họ quả nhiên có gì đó!<br>"]