["Mạnh Triết theo Khúc Mịch rời khỏi phòng thẩm vấn, tức giận: \"Đội trưởng, chuyện Khúc Uyển Như kể là quá trình phạm tội của cô ta, tại sao không tiếp tục thẩm vấn?\"<br><br>\"Tâm lý của cô ta rất vững, dễ đón nhận ám chỉ tâm lý, cũng rất dễ thoát ra. Hơn nữa sau một lần ám chỉ, tâm lý của cô ta đã xây dựng một phòng tuyến, nếu muốn tiếp tục công phá e rằng phải công kích mạnh hơn, hoặc là đổi phương pháp. Việc này cũng giống như kháng thể trong cơ thể con người vậy, một khi tăng lên, virus tương tự sẽ không còn tác dụng.\" Khúc Mịch uống miếng nước, \"Cô ta rất khó đối phó, không có chứng cứ xác thực chỉ khiến cô ta có cơ hội lợi dụng sơ hở.\"<br><br>\"Vậy phải làm sao đây? Sáng hôm sau bắt buộc phải thả người, nếu cô ta bỏ trốn ra nước ngoài, chúng ta có tìm được chứng cứ cũng không tìm thấy cô ta.\" Mạnh Triết sốt ruột, Lục Li vì việc này còn đang tạm thời bị cắt chức, cậu phải lập tức kết án mới được.<br><br>Khúc Mịch thản nhiên bảo mọi người tan làm, sau đó tới phòng xét nghiệm.<br><br>Tất cả thiết bị đã được đưa đến tầng hai, vì đây là khu mới nên vẫn chưa có nhân sự, hành lang im ắng không một bóng người.<br><br>Khúc Mịch lên lầu hai, vừa mở cửa phòng xét nghiệm liền thấy Dương Thâm đang loay hoay với dụng cụ, còn Thương Dĩ Nhu đang đứng ngay bên cạnh, duỗi đầu nhìn, từ góc độ của anh cô cứ như đang tựa đầu vào vai Dương Thâm.<br><br>\"Khụ khụ.\" Anh ho hai tiếng.<br><br>Thương Dĩ Nhu quay đầu, thấy anh đang đứng ngay cửa, không khỏi căng thẳng. Anh và Dương Thâm có thể nói là trời sinh không hợp, chỉ cần hai người ở cùng nhau là sẽ có chuyện, cứ khiến cô bị kẹp ở giữa.<br><br>Sắc mặt người này như vậy rốt cuộc là lại phát bệnh gì đây?<br> <br><br>Cô vội tháo găng tay, bảo Khúc Mịch ngồi xuống, còn rót cho anh ly nước.<br><br>\"Tôi không có thói quen dùng ly giấy, đều là...\"<br><br>\"Đều là đồ rác rưởi, tôi biết rồi.\"<br><br>Há mồm ngậm miệng đều là rác rưởi, Thương Dĩ Nhu nghe quen tai rồi.<br><br>Cô chỉ đành lấy ly nước của mình đi rửa, sau đó rót nước cho anh.<br><br>Lần này anh không kén chọn, ngoan ngoãn uống một ngụm. Anh thẩm vấn Lưu Uyển Như nửa ngày sớm đã khô cổ họng.<br><br>Dương Thâm quay đầu nhìn một cái rồi tiếp tục công việc.<br><br>Rất nhanh Dương Thâm đã xong việc.<br><br>\"Giáo sư Dương, mấy hôm nay anh vất vả rồi.\" Lời này khá khách sáo, ngay lúc Thương Dĩ Nhu chuẩn bị thở phào, Khúc Mịch lại nói, \"Công việc giám định xương đã xong, những việc còn lại bác sĩ Thương có thể tự xử lý. Công việc của bên Bắc Hải chắc là chồng chất, giáo sư Dương không vội về xử lý hả?\"<br><br>Đây rõ ràng là lệnh đuổi khách mà! Thương Dĩ Nhu xấu hổ đến mức không biết trốn đi đâu.<br><br>Không đợi cô hòa giải, Dương Thâm đã cười nói: \"Đội trưởng Khúc không cần lo, nếu đã nhận lời mời của Dĩ Nhu tôi đương nhiên sẽ sắp xếp ổn thỏa. Tôi nghe nói vụ án vẫn chưa có tiến triển, sao đội trưởng Khúc vẫn nhàn rỗi ngồi đây vậy?\"<br><br>Đối chọi gay gắt, rõ ràng là muốn phản kích Khúc Mịch. Thú vị, đối phương tức giận rồi!<br><br>Ngoài mặt thì cứ tươi cười hiền lành khiến người ta bực bội, xem ra tính tình Dương Thâm không tốt như vẻ ngoài, nói chuyện cũng độc miệng.<br><br>Thương Dĩ Nhu nhìn đồng hồ treo tường: \"Đội trưởng Khúc, anh tan làm trước đi, kết quả kiểm tra nhanh nhất phải sáng mai mới có, chúng tôi còn phải tăng ca. Khi nào có kết quả tôi sẽ lập tức báo cho anh!\"<br><br><br>Tăng ca? Trai đơn gái chiếc tăng ca với nhau? Khúc Mịch nhìn Thương Dĩ Nhu, lại nhìn Dương Thâm, ngồi im không nhúc nhích.<br><br>\"Giáo sư Dương từ thành phố kế bên tới đây trợ giúp, tôi sao có thể mặt dày tan làm được!\"<br><br>\"Chúng tôi chuẩn bị gọi cơm hộp, tôi nghĩ là đội trưởng Khúc ăn không quen đâu. Hay là... Nếu đội trưởng Khúc thật sự đắn đo thì tự đi ăn rồi quay lại được không?\"<br><br>\"Làm phiền gọi cho tôi một phần cơm hộp.\" Khúc Mịch hoàn toàn không có ý muốn đi.<br><br>Một lúc sau, shipper gọi điện, Dương Thâm xuống lấy cơm, ba người sang phòng họp nhỏ bên cạnh. Khúc Mịch mở hộp đồ ăn nhìn đồ ăn bên trong, lập tức tỏ ra miễn cưỡng.<br><br>Thoạt nhìn là cơm mới nấu, cà tím sáng sủa, gà rướm mỡ, còn được tặng kèm một bịch dưa muối.<br><br>Thương Dĩ Nhu đưa cho anh cái thìa: \"Mới đấy, rửa sạch rồi.\"<br><br>Khúc Mịch nhận lấy, tò mò nhìn cái nồi trước mặt cô. Một nồi nóng hổi, bên trên có một lớp dầu màu đỏ, ngoài ra còn ít lá xanh rau dưa, lạp xưởng, trứng cút, còn có một số thứ anh không biết tên.<br><br>Cái thứ này... Ăn được à? Khúc Mịch cau mày, dùng ánh mắt hoài nghi nhìn chằm chằm.<br><br>Thương Dĩ Nhu lấy hai hộp cơm tới, đưa cho Dương Thâm một hộp, sau đó điều chỉnh nhiệt nồi lẩu mini của mình, rồi gắp đồ ăn trong nồi lẩu ra, cuối cùng mở một gói da vị.<br><br>Nhìn cô rưới sa tế đỏ tươi lên trên, Khúc Mịch có cảm giác dạ dày mình muốn rút gân theo.<br> <br><br>\"Ngon quá!\" Thương Dĩ Nhu vui vẻ ăn, \"Ăn cay đúng là niềm vui bất tận, ăn một miếng liền đổ mồ hôi cả người, cứ như mọi mệt nhọc đều theo đó ra hết.\"<br><br>\"Biết em thích nên anh cố ý gọi cay, còn bảo họ cho nhiều sa tế nữa.\" Dương Thâm thấy cô thích thì rất vui, \"Sở thích ăn uống của chúng ta giống nhau bảo sao hợp tính như vậy.\"<br><br>\"Đúng đó, thời đại học lúc đi ăn với bạn cùng phòng, em chẳng bao giờ ăn no bụng cả, nhưng đi với anh lần nào anh cũng tìm được món em thích, may mà giá không quá mắc, nếu không em áy náy lắm.\" Thương Dĩ Nhu cười khanh khách.<br><br>\"Khụ khụ... Để tôi nếm thử.\" Khúc Mịch giơ hộp cơm của mình về phía Thương Dĩ Nhu.<br><br>Cô chỉ đành gắp cho anh một miếng: \"Lẩu chỉ là thực phẩm rác rưởi, anh...\"<br><br>Cô còn chưa nói xong, Khúc Mịch đã cho vào miệng. Đồ ăn xuống bụng, anh liền cau mày muốn nôn ra.<br><br>Thương Dĩ Nhu vội chạy đi lấy nước, anh uống một lần hết cả ly, lúc này mới đỡ hơn một chút.<br><br>Đúng là cay, lòng anh thầm mắng. <br>"]