["Có tiền không phải tội ác, tội ác chính là lòng người!<br><br>Rõ ràng Khúc Mịch đang giúp đỡ Thương Dĩ Nhu nhưng lại khiến ánh mắt mọi người nhìn họ trở nên ái muội.<br><br>Thương Dĩ Nhu xấu hổ giải thích: \"Mọi người đều có đôi có cặp, chỉ có hai chúng tôi đi một mình. Đội trưởng Khúc là người có phong độ, đương nhiên phải chăm sóc tôi nhiều hơn. Anh ấy thoạt nhìn không thân thiện nhưng thật ra rất cẩn thận dịu dàng, sau này ai làm bạn gái anh ấy nhất định sẽ vô cùng có khúc, ha ha.\" Cuối cùng, cô còn cười gượng hai tiếng.<br><br>Lời giải thích này cũng thật là... Chắp vá!<br><br>\"Một tài xế của bệnh viện tâm thần đi đón bệnh nhân, trên đường lại để ba bệnh nhân đào tẩu. Ông ta sợ mất chén cơm nên đã bắt cóc ba người ở ven đường về.\" Khúc Mịch bắt đầu kể.<br><br>Thấy mọi người bị vụ án thu hút, Thương Dĩ Nhu thoải mái hơn nhiều. Khúc Mịch này đúng là quái gở, mở miệng nói chuyện không phải lạnh như băng thì là khiến người ta chẳng hiểu nổi.<br><br>Thảo nào hắn không có bạn gái, tính tình như vậy, dù có cũng chẳng lâu dài!<br><br>\"Người đầu tiên sau khi vào bệnh viện không ngừng la hét nói bản thân không bị bệnh, kêu đến lần thứ năm, hắn liền bị y tá tiêm cho một liều thuốc ngủ. Người thứ hai thấy thế không kêu la nữa, bắt đầu đọc tên nguyên thủ các quốc gia, khi hắn nói đến đất nước thứ mười cũng bị cho tiêm một liều thuốc ngủ. Bọn họ đều bị coi là bệnh nhân tâm thần mà bị giữ lại, chỉ có người thứ ba ra ngoài. Mọi người đoán xem, hắn ra ngoài bằng cách nào?\"<br><br>Đường Ninh là người đầu tiên đoán, không đúng, mọi người nóng lòng muốn thử nhưng cũng đều không đúng.<br><br>\"Bác sĩ Thương, xem ra cô không cần uống rượu rồi.\" Khúc Mịch khẽ cười, \"Người thứ ba không nói gì cả, mỗi ngày đều lịch sự chào hỏi y tá, rửa mặt, cạo râu, ăn cơm, ngủ nghỉ, mười lăm ngày sau, hắn được thả ra ngoài, sau đó liền báo cảnh sát cứu hai người kia ra, tài xế cũng bị phạt tù một năm.\"<br> <br><br>\"Thông minh! Thật ra kêu khàn cả giọng, cố gắng làm mọi cách để chứng minh, những người khác chỉ càng cảm thấy mình có bệnh. Chỉ cần yên tĩnh làm tròn bổn phận, tự nhiên không cần biện hộ nữa. Câu chuyện của đội trưởng Khúc đúng là rất hay, vừa tinh tế vừa có triết lý nhân sinh.\" Lưu Uyển Như cười nói.<br><br>\"Chuyện tôi kể là thật, không phải bịa đặt. Không phải ai cũng có cuộc sống vô lo như Lệ thái thái, ngày nào cũng đi tìm kiếm phát hiện triết lý nhân sinh.\" Khúc Mịch không cho người ta chút mặt mũi, \"Một năm sau, tài xế kia ra tù bị phanh thây, bác sĩ và y tá của bệnh viện tâm thần cũng lần lượt bị hại. Hung thủ chính là người thứ ba, mọi người có biết tại sao hắn giết người không?\"<br><br>\"Vì hận sao?\"<br><br>\"Bởi vì hắn bị người ta nói mình là bệnh nhân tâm thần nên mất hết công việc và bạn bè?\"<br><br>\"Vì hắn bị bác sĩ và y tá ở bệnh viện ngược đãi đúng không?\"<br><br>...<br><br>Khúc Mịch lắc đầu: \"Vì hắn vốn dĩ đã có bệnh, là một tên sát nhân bi3n thái!\"<br><br>\"Em hiểu rồi.\" Mạnh Triết kêu lên, \"Biểu hiện của người thứ ba sau khi bị đưa vào bệnh viện tâm thần quá bình thường, đây không phải là phản ứng mà người bình thường nên có!\"<br><br>\"Đáng sợ quá! Nghe xong vụ án này, sao em nhìn ai cũng thấy không bình thường nhỉ? Biết đâu trong chúng ta có sát nhân cuồng giết người. A, thật khủng khiếp!\" Đường Ninh ôm đầu, mở to hai mắt, \"Không chơi nữa, nếu không tối nay sẽ không ngủ được mất!\"<br><br>Cô bé này chỉ ngừng một chút, thấy bên cạnh có nhóm thanh niên đang hát karaoke liền chạy qua xem.<br><br>Dưới chân Lục Li toàn lon bia, khi đứng dậy hơi lảo đảo, Lưu Uyển Như vội vàng đỡ anh ta về phòng.<br><br>Thấy bọn họ đi hết, Hoắc Thải Ni cũng nói muốn nghỉ ngơi rồi rời đi. Khang Bình cười khổ, xem ra cậu ta thật sự thích cô gái này, nhưng người ta rõ ràng chỉ đang lợi dụng cậu ta để tiếp cận đội hình sự.<br><br>Mạnh Triết thấy Đường Ninh hòa mình với nhóm người không quen biết, vội chạy qua trông chừng.<br><br>Chớp mắt, nơi này chỉ còn lại Khúc Mịch và Thương Dĩ Nhu.<br><br>Có vụ việc xấu hổ khi nãy, Thương Dĩ Nhu cảm thấy hai người ngồi riêng với nhau càng khó xử. Cô đứng dậy định về phòng thì bị Khúc Mịch gọi lại.<br><br>\"Bác sĩ Thương.\" Hắn đứng ngược sáng, không rõ thái độ trên khuôn mặt, \"Cô có phúc lắm đấy!\"<br><br>Nhìn bóng lưng hắn rời đi, Thương Dĩ Nhu chẳng hiểu gì cả, đột nhiên nói một câu như vậy là có ý gì?<br><br><br>Bỗng dưng cô nhớ tới lời mình nói, mặt nóng lên, trong lòng xuất hiện rất nhiều suy đoán.<br><br>Hắn chỉ đơn thuần khích lệ cô có phúc? Hay là muốn tỏ tình nói cô làm bạn gái hắn? Hay là chỉ thuận miệng vô tâm thôi?<br><br>Thương Dĩ Nhu suy nghĩ rất lâu, cảm thấy đây không phải tỏ tình, trên đời này chẳng có ai bày tỏ tình cảm như vậy, hơn nữa còn bỏ đi không cần kết quả!<br><br>Thương Dĩ Nhu không tài nào chợp mắt được, đến khi trời sáng đầu bắt đầu đau. Đã bao lâu rồi không mất ngủ như vậy nhỉ? Bản thân sao có thể vì một câu nói của hắn mà mất chừng mực, thế này chẳng giống cô chút nào!<br><br>Tên khốn! Trong lòng cô thầm mắng Khúc Mịch.<br><br>Cô thay đồ xuống quầy lễ tân xin thuốc giảm đau, lúc về thấy Lục Li bước ra khỏi thang máy. Bên trên là phòng cho khách VIP, Lưu Uyển Như ở trên đó.<br><br>Mối tình đầu gặp lại, buổi tối trai đơn gái chiếc, ở bên nhau thì có làm gì?. Truyện mới cập nhật<br><br>Thương Dĩ Nhu không muốn hai bên xấu hổ, vội trốn sau cây cột, chờ anh ta vào phòng mới đi ra.<br><br>Hôm sau, mọi người đi ngâm suối nước nóng, sau đó đi SPA. Thương Dĩ Nhu ngủ được một giấc, tinh thần đã tốt hơn nhiều.<br><br>\"Bác sĩ Thương!\" Khúc Mịch đột nhiên xuất hiện trước mặt cô, sắc mặt nặng nề.<br><br>Thương Dĩ Nhu theo bản năng cắn môi, ánh mắt mơ màng.<br><br> <br>\"Phát hiện hai thi thể ở biệt thự trên bờ biển, chúng ta phải lập tức tới đó!\"<br><br>Cái gì! Cô sửng sốt, ngay lập tức chạy theo sau hắn, trong lòng vậy mà có chút thất vọng.<br><br>Bản thân đâu còn là thiếu nữ tuổi thanh xuân, sao có thể ấu trĩ như vậy?<br><br>\"Bác sĩ Thương, tôi đã bảo đồng nghiệp ở cục cảnh sát mang hộp dụng cụ đến đây. Cô còn yêu cầu gì khác không?\" Khúc Mịch hỏi chuyện cắt ngang suy nghĩ của cô.<br><br>\"Không có.\" Cô nhanh chóng điều chỉnh lại tâm trạng, \"Là ai đã phát hiện thi thể? Tình hình bây giờ tìm hiểu đến đâu rồi?\"<br><br>\"Nạn nhân là chủ tịch tập đoàn Lệ thị Lệ Trường Phong cùng vợ là Hà Ngọc Phượng. Tình hình cụ thể vẫn chưa rõ, là giúp việc quét dọn biệt thự báo cảnh sát. Mỗi tuần giúp việc đến quét dọn biệt thự một lần, hôm nay khi đến quét dọn phòng tắm tầng hai thì phát hiện Hà Ngọc Phượng đã chết. Giúp việc sợ hãi chạy loạn, lại phát hiện thi thể của Lệ Trường Phong ở phòng làm việc. Giúp việc bình tĩnh lại mới báo cảnh sát, cách thời điểm phát hiện thi thể khoảng hai mươi phút.\" Khúc Mịch vừa lái xe vừa nói.<br><br>Chủ tịch tập đoàn Lệ thị và vợ?<br><br>Là bố mẹ chồng của Lưu Uyển Như!<br><br>Khúc Mịch nhìn thấu suy nghĩ của cô: \"Đã bảo Lưu Uyển Như đi nhận diện thi thể, ngoài ra cũng đã thông báo với nhà họ Lệ.\"<br><br>Biệt thự ở bờ biển khá gần làng du lịch, trong lúc nói chuyện, xe đã đến nơi. Ngoài biệt thự có hai chiếc xe cảnh sát, Mạnh Triết đang chờ bên ngoài. <br>"]