["Bị Khúc Mịch công kích, Trần Vi dần mất hết tinh thần, thành thật thừa nhận vụ nhà họ Hướng ngộ độc khí than mười năm trước là do mình làm.<br><br>\"Anh làm rất tốt, đúng là anh hùng thay trời hành đạo.\" Khúc Mịch gật đầu tán dương, \"Hướng Hoa Vinh vẫn chưa chết, ông ta đang ở viện điều dưỡng, còn có người trả tiền giúp ông ta trị liệu hồi phục. Có điều ông ta sống như vậy càng tốt, không thể động đậy không thể nói chuyện, thậm chí không thể tự thở. Mỗi năm anh đi thăm ông ta, mỗi lần xem tâm trạng lại thống khoái một lần!\"<br><br>\"Đúng vậy, trước khi đi thăm tôi đã hận đến nghiến răng nghiến lợi, cảm thấy ông trời quá bất công, tại sao tên khốn như vậy lại không chết. Nhưng thấy ông ta như vậy, lòng tôi lại rất thoải mái, cứ để ông ta sống kiểu người không ra người ma không ra ma đúng là sảng khoái!\" Trần Vi bật cười, nhưng sắc mặt hắn thoạt nhìn có chút quỷ dị.<br><br>\"Năm trước ông đi thăm Hướng Hoa Vinh, không ngờ lại gặp Mã Hoa ở phòng bệnh. Anh vô tình biết được Mã Gia Câu là con trai của Hướng Hoa Vinh, lần nữa cảm thấy ông trời không công bằng. Anh muốn thay trời hành đạo, muốn Hướng Hoa Vinh đoạn tử tuyệt tôn!\"<br><br>Nghe đến đây hai mắt Mạnh Triết sáng lên, toàn bộ rối rắm đều được gỡ bỏ!<br><br>Trần Vi lúc này dữ tợn như ma quỷ dưới địa ngục, hắn ta vừa định nói gì đó, cửa phòng thẩm vấn đột nhiên mở.<br> <br><br>Mọi người đều đang chìm trong bầu không khí do Khúc Mịch xây dựng, bỗng dưng bị ảnh hưởng, đều không khỏi giật mình. Trần Vi ngẩn ra, ngay sau đó mờ mịt nhìn mọi người, giây tiếp theo cau mày xoa huyệt thái dương, trông có vẻ đang rất đau đầu.<br><br>Người tới chính là luật sư của Trần Vi, hắn ta nhìn Trần Vi, nói: \"Anh Trần, anh không cần sợ, tôi là luật sư của anh, tôi sẽ bảo đảm anh bình an không sao. Anh có quyền giữ em lặng! Bọn họ có làm gì anh không?\"<br><br>\"Tôi nhìn thấy Hướng Hoa Vinh, ông ta tới đây, ông ta tới đây!\" Trần Vi nói năng hỗn loạn.<br><br>Luật sư quay sang nhìn Khúc Mịch: \"Đội trưởng Khúc, tôi nghi ngờ các anh trong tình hình không có chứng cứ xác thực đã gây áp lực, ảnh hưởng tới tinh thần của đương sự của tôi. Tôi có quyền xin kiểm tra cho đương sự, ngoài ra yêu cầu không ghi chép khẩu cung lần này lại!\"<br><br>\"M* nó!\" Mạnh Triết thấp giọng mắng, mắt thấy Trần Vi đã sắp nhận tội, không ngờ nửa đường lại xuất hiện một Trình Giảo Kim.<br><br>Nhìn đối phương ăn mặc chỉnh tề, há mồm ngậm miệng đều là thuật ngữ chuyên nghiệp, Mạnh Triết thật sự muốn đánh người!<br><br>Cái tên này đúng là phiền phức, nếu gặp trên đường, cậu ta cắc chắn sẽ không do dự mà đánh hắn, khiến hắn không có cơ hội sử dụng quyền lợi của mình. Nhưng bây giờ đang ở cục cảnh sát, bản thân cũng là cảnh sát nhân dân, cậu ta không thể không nhịn cơn giận này.<br><br>Khúc Mịch nhíu mày, trông có vẻ không hài lòng khi buổi thẩm vấn của mình bị cắt ngang.<br><br>\"Vị luật sư không rõ họ này, anh tự tiện xông vào phòng thẩm vấn, quấy nhiễu công việc của cảnh sát chúng tôi, tôi có quyền tố cáo và tạm giam anh, không biết có phải là căn cứ vào luật hình sự không nhỉ?\"<br><br><br>Vương Nhân Phủ không nhịn được mà bật cười, còn cười rất lớn tiếng.<br><br>Sắc mặt luật sư kia lập tức tối sầm: \"Tôi thay mặt đương sự của tôi yêu cầu chữa trị.\"<br><br>Trần Vi được đưa đến bệnh viện, đi cùng có Mạnh Triết và Hách Minh. Bọn họ chịu trách nhiệm trông coi người bị tình nghi, không thể để hắn bỏ trốn trong lúc chạy chữa.<br><br>\"Đội trưởng Khúc, khi nãy có phải anh tiến hành thôi miên Trần Vi không?\" Trong mắt Vương Nhân Phủ tràn ngập hai chữ \"kính nể\".<br><br>\"Thuật thôi miên là kỹ thuật thông qua hướng dẫn đặc biệt khiến con người bước vào trạng thái giống như ngủ, trong trạng thái này, ý thức của con người sẽ yếu đi, tiềm thức mạnh dần. Mỗi chúng ta sẽ bị thôi miên bằng các hình thức khác nhau, ví dụ như ngồi xe lửa, tiếng bánh xe lăn bánh cũng có thể trở thành yếu tố k1ch thích đưa con người vào trạng thái bị thôi miên. Khi bị thôi miên, chúng ta có thể nghe thấy tiếng báo tới trạm, nhưng với những âm thanh khác thì chỉ mơ mơ màng màng, thậm chí là không biết gì cả. Khi nãy cách đội trưởng Khúc dùng chắc chắn không phải là thôi miên!\" Thương Dĩ Nhu khẳng định.<br><br>Khúc Mịch nhìn cô: \"Xem ra dù Trần Vi có nhận tội hay không, hắn cũng thoát được tử hình.\"<br><br>\"Ý của đội trưởng Khúc là để giúp Trần Vi thoát tội, luật sư kia sẽ nghĩ cách khiến hắn trở thành bệnh nhân tâm thần sao?\" Lục Li cảm thấy luật sư kia rất có khả năng sẽ dùng cách này để giúp Trần Vi thoát tồi.<br> <br><br>\"Không cần nghĩ cách.\" Khúc Mịch nói, \"Tinh thần của Trần Vi này vốn đã có vấn đề.\"<br><br>Có vấn đề? Hắn thoạt nhìn rất bình thường, bị bắt còn có thể giữ được bình tĩnh, khiến cảnh sát hình sự bó tay hết cách. Nếu Khúc Mịch không phải cao thủ tâm lý học tội phạm, có thể công phá phòng tuyến tâm lý của hắn, e rằng muốn cạy miệng hắn ra cũng rất khó.<br><br>\"Một người để hả giận mà giết người, thường sau khi thành công sẽ sợ hãi, trốn tránh, thậm chí ăn không ngon ngủ không yên. Bọn họ sẽ theo bản năng rời xa tất cả những gì liên quan tới người chết, có người chỉ cần thấy cảnh sát hay xe cảnh sát là sợ. Nhưng Trần Vi thì ngược lại, hắn không chỉ không đào tẩu, không sợ, còn mỗi năm đến viện điều dưỡng thăm Hướng Hoa Vinh đều đặn để thỏa mãn tâm lý méo méo của mình. Mười năm nay, Trần Vi làm công trong thành phố, tuy kiếm được tiền nhưng cũng bị không ít người xem thường. Hắn hận kẻ khinh thường mình, trải qua lần đầu giết người, sự tự ti của hắn càng được bộc lộ ra ngoài, nhìn thì có vẻ là tính cách hướng ngoại, nhưng thực chất là biểu hiện của tâm lý sai lệch. Chỉ cần điều tra, trong mười năm qua hắn nhất định từng có tranh chấp với người khác, thậm chí là có va chạm, hơn nữa không chỉ một lần. Hắn vô tình biết được Mã Gia Câu là con trai của Hướng Hoa Vinh, tinh thần đột nhiên suy sụp, mới quyết định rút ống thở của ông ta. Xong việc, hắn lại lần nữa đến viện điều dưỡng để xác định xem Hướng Hoa Vinh chết hay chưa. Thấy Hướng Hoa Vinh không sao, hắn lại bắt đầu lên kế hoạch giết Mã Gia Câu, để Hướng Hoa Vinh sống mà nhìn huyết mạch cuối cùng của mình cũng không còn, như vậy hắn mới thấy thống khoái. Tôi dám khẳng định sau khi giết Mã Gia Câu, hắn có lén đến viện điều dưỡng. Hắn muốn chính miệng nói tin tức này với Hướng Hoa Vinh, thăng cấp kh0ái cảm trả thù. Đến lúc xem được tin tức trên TV, hắn cảm thấy mọi việc hắn làm đều uống phí, do vậy mới không tiếc mọi giá để giết Hướng Hoa Vinh. Tất cả việc này đều có thể chứng minh tâm lý hắn đã méo mó, mà tôi trong lúc nói chuyện với hắn, tôi xác định tinh thần hắn đúng là có vấn đề!\"<br><br>\"Thế khi nãy không phải anh tiến hành khống chế tinh thần Trần Vi sao?\" Thương Dĩ Nhu giật mình hỏi.<br><br>\"Khống chế tinh thần?\" Khúc Mịch nhếch mép, \"Có phải bác sĩ Thương xem quá nhiều phim khoa học viễn tưởng rồi không?\"<br>"]