["Thương Dĩ Nhu tới mời bạn thời đại học Dương Thâm ngay bữa trưa, đương nhiên phải mời người ta bữa cơm.<br><br>\"Bắc Hải là địa bàn của anh, hôm nay để anh mời. Chờ đến Nam Giang, anh đương nhiên phải khách nghe theo chủ rồi.\" Dương Thâm dẫn Thương Dĩ Nhu đến một quán ăn bên đường, \"Chỗ này bán bánh cuốn tôm ngon lắm, lần nào muốn anh ăn đều mua ở đây. Món này ăn nóng thì càng ngon, lại còn có chén cháo miễn phí nữa.\"<br><br>\"Hay quá! Từ lúc tốt nghiệp đến giờ đã lâu em không ăn bánh cuốn tôm rồi.\" Thương Dĩ Nhu nhớ thời đại học cứ cuối tháng là sẽ được ăn bánh cuốn tôm Dương Thâm mua cho.<br><br>Quán ăn không lớn, bên trong có một gian bếp mở, có một người phụ nữ đeo tạp dề đội mũ trắng đang bận rộn. Giang ngoài có bảy tám cái bàn, có mấy khách cũng đang ăn bánh cuốn tôm. Vừa nhìn Khúc Mịch liền nhíu mày ghét bỏ. Bàn ghế trông như bàn ghế cũ ở trường học, nhà cửa thì đã cũ kỹ, nhưng khách tới đây đa phần đều là thanh niên. Con gái không thích ăn bánh cuốn tôm hay ra vẻ lắm. Đây là bạn gái hiện giờ của cậu hả? Vừa xinh đẹp vừa hào phóng, rất xứng đôi. Hai người tìm chỗ ngồi đi.\"<br><br>\"Ngày xưa mỗi lần mua bánh cuốn anh đều nói là mua cho bạn gái, ông chủ hay cho thêm cái. Hết cách rồi, sinh viên nghèo mà, phải tranh thủ sự đồng tình thôi.\" Dương Thâm cười nói.<br><br>Thương Dĩ Nhu ngồi xuống vị trí gần cửa sổ: \"Bạn gái này đúng là dễ lừa, cho nên em phải ăn nhiều một chút.\"<br><br>\"Thế em muốn gì? Ô tô, biệt thự, kim cương, phỉ thúy, có bán thận anh cũng mua cho em.\" Dương Thâm vẫn cười, nhưng ánh mắt lại vô cùng nghiêm túc.<br> <br><br>\"Giáo sư Dương nói quá rồi, ai cũng biết lương và phúc lợi của đại học rất tốt, hơn nữa giáo sư Dương phát biểu không ít luận văn, còn tham gia nghiên cứu khoa học, ô tô biệt thự chắc chẳng đáng là gì đâu.\" Khúc Mịch đột nhiên chen ngang, \"Nhưng bán thận cũng là ý kiến hay đấy, bác sĩ Thương có thể đề xuất cho anh đi đường dao thế nào thì ít chảy máu, ít đau đớn nhất. Cô ấy có lẽ không có hứng thú với ô tô biệt thự, nhưng lấy thận từ cơ thể sống thì chắc chắn có sức hấp dẫn!\"<br><br>Thương Dĩ Nhu sợ hai người cãi nhau, vội nói: \"Mau ngồi xuống đi, lúc ăn đừng nói mấy chuyện như vậy.\"<br><br>Khúc Mịch nhìn cái ghế trước mặt, còn đang do dự, Dương Thâm đã ngồi xuống vị trí cạnh Thương Dĩ Nhu.<br><br>Thương Dĩ Nhu biết tính Khúc Mịch, vội lấy túi khăn giấy ra, rút mấy từ đưa cho anh.<br><br>Khúc Mịch nhận lấy trả lên ghế, lúc này mới ngồi xuống.<br><br>\"Quy tắc cũ, một đ ĩa cổ điển, thêm hai vị mới, ăn xong gọi tiếp, còn cháo miễn phí!\" Ông chủ tử bưng một mâm bánh cuốn tôm tới.<br><br>Dương Thâm tách đôi đũa dùng một lần, đưa cho Thương Dĩ Nhu.<br><br>\"Ngửi thôi là biết ngon rồi.\" Cô nhận lấy, gắp một miếng cho vào miệng, hai mắt tỏa sáng, hoàn toàn không còn dáng vẻ nghiêm túc khi làm việc, trông y hệt một cô bé tham ăn, \"Mùi vị hệt như năm đó, vị mới cũng rất ngon. Bánh cuốn có nhân cá bên trong hoàn toàn không tanh, không biết là đã được xử lý thế nào?\"<br><br>Nghe cô nói, Dương Thâm thử đ ĩa bánh cuốn vị mới: \"Mẹ anh giỏi làm cá lắm, vừa khử được mùi tanh vừa giữ được vị nguyên bản của cá, có cơ hội sẽ cho em nếm thử.\"<br><br>\"Em nhớ bác gái nấu ăn rất ngon, có rất thân thiện dịu dàng nữa.\"<br><br>\"Em còn nhớ hả? Mẹ anh cũng nhớ em, thỉnh thoảng còn...\"<br><br><br>\"Khụ khụ!\" Tiếng ho cắt ngang cuộc nói chuyện của hai người.<br><br>Thương Dĩ Nhu đang tập trung ăn, nghe tiếng mới nhớ ra lúc này còn có một kẻ khó tính ngồi đối diện.<br><br>Khúc Mịch cau mày, dùng ánh mắt kỳ thị nhìn chằm chằm mâm bánh cuốn, còn cầm đôi đũa chọc chọc, cuối cùng anh ta ghét bỏ buông đũa xuống.<br><br>\"Thời nay đũa cũng làm từ nguyên liệu không bảo vệ môi trường, món này nhìn bề ngoài giống bánh hủ tiếu nhưng thật ra bên trong bị trộn đủ thứ. Còn cái quán ăn này...\"<br><br>Giọng anh không nhỏ, không chỉ khách xung quanh nghe thấy, ngay cả ông chủ ở bên trong cũng duỗi đầu ra nhìn bên này.<br><br>Dương Thâm xấu hổ, Thương Dĩ Nhu càng ngượng ngùng, dù sao thì anh ta theo cô tới đây. Không biết Khúc Mịch kia mở miệng còn định nói gì nữa, trong tình huống cấp bách, Thương Dĩ Nhu vội kẹp một miếng bánh nhét vào miệng anh, bịt kín miệng anh trước.<br><br>Nhưng cô lại nhớ Khúc Mịch có thói ở sạch, anh ta vốn dĩ đã bài xích với món ăn này, bây giờ cô còn dùng đôi đũa mình đã sử dụng gắp một miếng nhét vào miệng anh ta, liệu anh ta có trở mặt không nhỉ?<br><br>Ai ngờ anh lại ngẩn ra, sau đó thử nhai vài cái như đang nếm thử hương vị rồi nuốt xuống.<br><br> <br>Một miếng bánh xuống bụng, Khúc Mịch thế mà khẽ cười: \"Mùi vị... Cũng được.\"<br><br>\"Đương nhiên, đây là quán ăn nổi tiếng nhất Bắc hải mà.\" Dương Thâm cười ha ha.<br><br>Khúc Mịch cầm đôi đũa Thương Dĩ Nhu đặt trên bàn, gắp tiếp một miếng cho vào miệng, vừa ăn vừa nói: \"Quả nhiên thực phẩm càng rác rưởi càng mê người!\"<br><br>Hả? Nụ cười trên khóe miệng Dương Thâm cứng đờ, nhưng anh vẫn lịch sự cười hai tiếng, cố gắng xua tan bầu không khí xấu hổ.<br><br>\"Thích thì ăn nhiều vào.\" Thương Dĩ Nhu đau đầu, thật sự muốn nhét hết mâm bánh vào miệng Khúc Mịch, khiến anh ta mãi mãi đừng nói chuyện nữa.<br><br>Cũng may anh ta thật sự không nói nữa, Thương Dĩ Nhu bị anh làm cho mất hứng, một bữa cơm rất nhanh đã xong.<br><br>Dương Thâm về nhà thu dọn hành lý, hôm sau sẽ tới trình diện ở đội hình sự cục cảnh sát Nam Giang, Khúc Mịch và Thương Dĩ Nhu lái xe về ngay trong đêm. <br>"]