["Thương Dĩ Nhu ở văn phòng tăng ca đến đêm khuya, kết quả xét nghiệm DNA của Mã Gia Câu, Mã Hoa và tóc trong thùng giấy khiến cô chấn động.<br><br>Bây giờ đột nhiên có người hỏi chuyện, cô càng sợ đến run rẩy. Xoay người thấy là Khúc Mịch đang đứng dựa vào bàn, cô mới thở phào: \"Nãy giờ anh ở đây đợi kết quả hả?\"<br><br>\"Kết quả? Để tôi đoán xem.\"<br><br>\"Được, đoán trúng có thưởng!\"<br><br>\"Tóc trong thùng giấy là của Mã Gia Câu, da trong móng tay của Mã Gia Câu lại không phải của cậu bé, càng không phải của vợ chồng Mã Hoa. DNA của Mã Gia Câu hoàn toàn không tương đồng với Mã Hoa, mà với Vương Tinh thì độ tương đồng đến 99%, có quan hệ mẹ con!\" Hắn nói như khẳng định, giọng điều không phải như đang suy đoán.<br><br>Thấy Thương Dĩ Nhu kinh ngạc, hắn vươn ngón trỏ gõ nhẹ mặt bàn: \"Khen thưởng đâu?\"<br><br>\"Mời ăn khuya!\" Thương Dĩ Nhu hào phóng nói, \"Anh thích ăn thanh đạm hay dầu mỡ? Nếu muốn chọn thì phải giải thích cho tôi nghe, nếu không sẽ do tôi chọn!\"<br> <br><br>\"Rất đơn giản, từ phản ứng của vợ chồng Mã Hoa, bọn họ không phải hung thủ, nhưng bọn họ lại đang cố gắng che giấu việc mình biết con trai đã chết. Rốt cuộc thì bọn họ muốn che giấu cái gì? Đương nhiên là sợ cảnh sát tham gia điều tra ra được bí mật mà họ luôn không muốn để người khác biết!\"<br><br>\"Tôi biết rồi!\" Hai mắt Thương Dĩ Nhu sáng lên, \"Khi nghe tôi nói muốn lấy DNA, Mã Hoa sợ hãi kháng cự, thái độ vô cùng khác thường. Nhưng sao anh lại chắc chắn cậu bé là con ruột của Vương Tinh, lỡ là nhận nuôi thì sao? Hơn nữa sao anh biết vợ chồng họ không phải hung thủ giết người?\"<br><br>\"Ánh mắt của Vương Tinh khi nhìn chồng mình có sự né tránh, áy náy, sợ hãi, khi nhìn thi thể con trai có sự đau đớn, tự trách và hối hận. Thời điểm thẩm vấn bà ta, thỉnh thoảng bà ta sẽ cắn môi, ánh mắt mơ hồ dường như đang mâu thuẫn gì đó. Bà ta có bí mật muốn công khai, nhưng lại do dự. Còn Mã Hoa từ đầu đến cuối đều giữ được lý trí, lời khai lặp đi lặp lại như cái máy đọc, rõ ràng đã có chuẩn bị trước. Đến khi cô xuất hiện muốn lấy DNA, ông ta mới bắt đầu để lộ cảm xúc thật. Bề ngoài trông ông ta có vẻ trung thực, nhưng ánh mắt nhìn vợ mình lại cho thấy ông ta là người rất có tiếng nói trong gia đình, đến khi bước vào xã hội ông ta lại tự ti, không dám tranh chấp với ai, cố gắng khống chế cảm xúc cho đến khi biết Mã Gia Câu không phải con trai của mình. Ông ta không chỉ đánh gãy chân con trai, còn thường xuyên đánh đập vợ mình, nhưng lại sợ bị người khác biết được chân tướng sẽ cười nhạo kỳ thị. Nội tâm ông ta đang mâu thuẫn, sợ hãi, thế nên mới ra ngoài đi làm không thường xuyên trở về. Nếu tôi đoán không lầm, mỗi lần đến ngày tết chính là ngày mẹ con Mã Gia Câu bị đánh! Mã Hoa là nông dân, bản tính nhát gan sợ phiền phức nhưng vẫn còn chút thiện lương. Ông ta đánh đập vợ con, xong việc sẽ tự trách hối hận, bằng chứng là khi đánh gãy chân cậu bé, ông ta đã nhờ chủ quán ăn dưới núi chăm sóc con trai. Ông ta không có gan giết người! Nhưng cũng không thể loại trừ khả năng bạo hành gia đình dẫn đến ngộ sát. Trong tình huống bình thường, lúc gặp lại người chết, hung thủ thường sẽ trốn tránh, sợ hãi, nóng vội. Vợ chồng Mã Hoa đều là người bình thường, thời điểm nhìn thấy thi thể, phản ứng đầu tiên của Vương Tinh là muốn nhào lên, nhưng bi thương quá mức nên ngất xỉu, còn Mã Hoa thì ghét bỏ lùi lại nửa bước, sợ người ta nhìn thấu bí mật của mình, nhưng bọn họ chưa từng để lộ cảm xúc sợ hãi bất an. Tổng hợp lại phản ứng của họ, tôi mới có kết luận như vậy. Có điều phá án cần chứng cứ, tâm lý học tội phạm tại thời điểm này có chút lực bất tòng tâm.\"<br><br>\"Mã Gia Câu không phải con ruột của Mã Hoa thì là của ai? Hung thủ có phải bố ruột của Mã Gia Câu không?\" Thương Dĩ Nhu hỏi tiếp.<br><br>\"Thắc mắc của cô nhiều thật đấy.\" Hắn không trả lời mà chỉ đồng hồ treo tường đang chỉ 11 giờ, \"Tôi thích thanh đạm.\"<br><br>\"Heo với măng tuyết được không?\" Thương Dĩ Nhu tươi cười mở ngăn kéo, \"Tôi không ăn cay không được, vị bò cay là của tôi.\"<br><br>Sau đó cô lấy ra hai cốc mì ly.<br><br>Hắn thấy Thương Dĩ Nhu ngồi xuống, trên mặt thoáng hiện lên sự bất lực.<br><br>Đêm nay người thắng là hắn, đoán trúng tất cả, lại không ngờ dù là thanh đạm hay dầu mỡ thì cũng chỉ là mì ly.<br><br>Thương Dĩ Nhu đi nấu nước, bỏ nước sôi vào xong mới bỏ gói gia vị, mùi thơm lập tức tỏa khắp phòng.<br><br><br>Cô lại mở ngăn kéo lấy ra hai quả trứng, nhẹ nhàng đập vào, sau đó cầm đũa khuấy.<br><br>Cuối cùng cô đậy nắp lại, hai phút sau mới mở nắp ra.<br><br>Hai người ngồi đối diện nhau, Thương Dĩ Nhu bận rộn cả ngày cơm tối còn chưa ăn, đang lúc đói lả. Cô cúi đầu tập trung ăn, chỉ mới mấy đũa đã ăn được một nửa, lại nhân lúc nước canh còn nóng há mồm húp, mùi cay nồng ập vào dạ dày đúng là thoải mái!<br><br>Nhưng đến khi ngẩng đầu nhìn Khúc Mịch, cô lại thấy đối phương đang cầm đũa gắp hai sợi mì, tỏ ra ghét bỏ.<br><br>\"Xin lỗi, tôi quên nơi này không hợp để ăn uống.\"<br><br>Căn phòng này một bên là để dụng cụ, bồn rửa tay và cái bàn này, một bên là cánh cửa đang mở, trong đó đựng thi thể của cậu bé đồ đỏ.<br><br>Thương Dĩ Nhu lộ sự thất vọng, đừng nhìn chuyên gia trước mặt phân tích tâm lý tội phạm như thần, nhưng ở phương diện nào đó thì cũng chẳng khác người thường. Phòng bên cạnh có thi thể, ngồi đối diện là pháp y, có lẽ hắn ăn không nổi!<br><br>Nghe Thương Dĩ Nhu nói Khúc Mịch không trả lời, lặng lẽ cho hai sợi mì vào miệng, nhai mấy cái, cung mày nhíu chặt dần giãn ra.<br> <br><br>Chốc lát sau, ly mỳ của hắn đã thấy đáy, hắn lại bưng cái ly lên húp toàn bộ nước canh bên trong.<br><br>Thương Dĩ Nhu thấy thế cười nhạo: \"Tôi nấu mỳ ngon lắm đấy, hôm nay không đủ nguyên liệu, hôm khác sẽ cho anh thấy tài năng của tôi. Nếu mà bỏ cả nấm hương, lạp xưởng, cải ngồng vào, cuối cùng ăn kèm với dưa leo, mùi vị sẽ càng ngon hơn. Nếu thích cay thì thêm một muỗng ớt bột vào, chậc chậc, vừa nghĩ tới đã thèm!\"<br><br>\"Cô chắc chắn loại thực phẩm rác rưởi này có thể ăn thường xuyên hả? Với lượng muối, chất phụ gia trong một gói mỳ, cơ thể phải tốn ít nhất hai mươi tám ngày để đào thải, các cơ quan như gan và dạ dày phải làm việc rất nhiều!\" Hắn cầm khăn giấy lau miệng, chê bai.<br><br>Khi nãy không biết ai húp nước canh cũng không thừa, bây giờ lại bắt đầu thuyết giáo, Thương Dĩ Nhu thầm mắng.<br><br>\"Tôi thích thử cái mới mẻ!\" Hắn nhàn nhạt nói.<br><br>Cái mới mẻ? Thương Dĩ Nhu dùng ánh mắt kỳ thị nhìn hắn, thời buổi này ai lại đi coi là mì ly là đồ mới mẻ hả? Hắn rốt cuộc từ hành tinh nào tới vậy? <br>"]