["Khả năng trinh thám của Khúc Mịch khiến người nghe phải tâm phục khẩu phục, hai mắt Thương Dĩ Nhu như phát sáng, hắn không hổ là chuyên gia tâm lý học tội phạm, quả nhiên danh xứng với thực.<br><br>\"Thế khi nãy không phải anh tiến hành khống chế tinh thần Trần Vi sao?\" Thương Dĩ Nhu giật mình hỏi.<br><br>\"Khống chế tinh thần?\" Khúc Mịch nhếch mép, \"Có phải bác sĩ Thương xem quá nhiều phim khoa học viễn tưởng rồi không?\"<br><br>\"Vậy sao hắn lại có biểu hiện khác thường như vậy?\"<br><br>Không chỉ Thương Dĩ Nhu, những người khác cũng muốn biết đáp án.<br><br>\"Nên mới nói hắn có bệnh tâm thần!\"<br><br>Hả? Mọi người hai mắt nhìn nhau, trong mắt đều là sự nghi hoặc. Chỉ đơn giản như vậy?<br><br>\"Đừng yêu ma hóa bất kỳ ai cả, ở bất kỳ thời điểm nào cũng đừng mất đi năng lực tự hỏi bình thường. Con người đứng trước nghiên cứu tâm lý chỉ như muối bỏ biển, trên lý thuyết thì có thể khống chế tinh thần!\" Nói xong, Khúc Mịch xoay người bỏ đi.<br><br>Thương Dĩ Nhu cau mày, đúng là người không dễ nói chuyện. Trong xương tủy của hắn có sự kiêu ngạo trời sinh, dù nhìn thẳng vào bạn cũng cho bạn cảm giác cao cao tại thượng.<br><br> <br>Rất nhanh đã có kết quả giám định tinh thần của Trần Vi. Kết quả nằm trong dự đoán nhưng lại khiến mọi người không khỏi thất vọng. Hắn quả thật là bệnh nhân tâm thần, thuộc loại thỉnh thoảng có hành vi bạo lực. Có nghĩa là hắn có thể sinh hoạt như người bình thường, thậm chí là đi làm, nhưng một khi chịu k1ch thích sẽ phát bệnh, biểu hiện là các hành vi có khuynh hướng bạo lực.<br><br>Tuy bệnh nhân tâm thần giết người không cần đến mạng nhưng vẫn phải chấp nhận pháp luật chế tài.<br><br>Trần Vi điều trị ở bệnh viện một tuần, bệnh tình trên cơ bản đã ổn định. Khúc Mịch lần nữa tiến hành thẩm vấn, lần này không cần nhiều lời, tự hắn thuật lại tỉ mỉ quá trình gây án.<br><br>Vụ ngộ độc khí than mười năm trước và vụ án siết cổ Mã Gia Câu bốn tháng trước thế mà y hệt phỏng đoán của Khúc Mịch.<br><br>\"Anh có quen đạo sĩ nào không?\" Lục Li hỏi.<br><br>\"Đạo sĩ?\" Trần Vi nhíu mày, sau một lúc thì lắc đầu.<br><br>\"Anh thật sự không biết?\" Lục Li lấy chân dung phác họa đạo sĩ ra, \"Anh cẩn thận xem đi, đừng nhìn quần áo với râu, nhìn khuôn mặt!\"<br><br>Hắn nhìn chằm chằm bức tranh một lúc, vừa xem vừa lắc đầu: \"Tôi nên biết sao?\"<br><br>\"Đương sự của tôi hiện đang trong trạng thái tinh thần không ổn định, tôi muốn đưa đương sự của mình về bệnh viện tiếp tục trị liệu, hiện giờ không phù hợp để thẩm vấn anh ta, còn về việc có thể thẩm vấn hay không, phải đợi hỏi ý kiến bác sĩ mới có thể quyết định.\" Trong cả quá trình luật sư vẫn ở bên cạnh, thấy biểu hiện của Trần Vi khác thường, hắn vội đứng ra ngăn cản.<br><br>Lục Li thấy thế nhíu mày, nhưng lại không còn cách nào khác. Cũng may Trần Vi đã thừa nhận tất cả hành vi của mình, Thương Dĩ Nhu tiến hành lấy DNA của hắn, chứng thực trùng khớp với mẫu da trong kẽ tay của Mã Gia Câu.<br><br>Chứng cứ khẩu cung đầy đủ, có thể nhận định Trần Vi chính là hung thủ trong vụ án của Mã Gia Câu.<br><br>Bọn họ nhanh chóng chuyển phần kiện tụng cho viện kiểm sát, qua phiên thẩm đầu tiên tòa án phán định Trần Vi có tội, nhưng vì hắn là bệnh nhân tâm thần, phán xử ở tù chung thân.<br><br>Vợ của Trần Vi dẫn theo con trai ngồi nghe phát xét, khóc đến hôn mê, Trần Vi lại không hề có cảm xúc. Hắn ở trên tòa án im lặng không nói câu gì, vừa nhìn là biết không được bình thường.<br><br>Bên ngoài có rất nhiều phóng viên, hiện vụ án của Mã Gia Câu đang được xã hội vô cùng quan tâm.<br><br>Dương Quế Trân được đưa lên xe cấp cứu, các phóng viên lập tức bao vây, không ngừng chụp hình chị ta. Có mấy người thiếu đạo đức nghề nghiệp vì muốn chụp rõ ảnh mà chặn đầu xe cứu thương.<br><br><br>Xe không di chuyển được, bác sĩ phẫn nộ quát lớn: \"Bệnh nhân sắp chết đến nơi rồi, mấy cô cậu còn chụp cái gì? Đúng là mất hết tính người!\"<br><br>Lúc này các phóng viên mới lui ra nhường đường.<br><br>Bên này xe cứu thương vừa đi, bên kia Trần Vi được đưa ra. Phóng viên lại ùa lên, đèn flash liên hồi khiến người ta không mở nổi đôi mắt.<br><br>Lục Li sợ bị phóng viên phỏng vấn, cố ý đi cửa sau. Nhưng anh vừa bước xuống bậc thang, lập tức có một nữ phóng viên từ chỗ ngoặt lao tới.<br><br>\"Đồng chí cảnh sát, có thể phỏng vấn chút không?\"<br><br>Lục Li cau mày, thảo nào phiên tòa chưa kết thúc Khúc Mịch đã bỏ trốn, bây giờ phóng viên vây quanh đúng là không có đường ra.<br><br>\"Thì như tòa án phán xử, không có gì để phỏng vấn cả.\" Lục Li từ chối, sau đó vội bỏ đi.<br><br>Nữ phóng viên nhất quyết đuổi theo: \"Phó đội trưởng Lục, vụ án lần này được người dân chú ý, anh có thể nói rõ hơn đội hình sự các anh đã xác định hung thủ thế nào, làm sao bắt được hung thủ không? Tôi nghe nói hung thủ lần này vô cùng giảo hoạt, trong quá trình thẩm vấn đột nhiên lên cơn bệnh, có phải trong quá trình thẩm vấn các anh đã dùng thủ đoạn cực đoan không?\"<br><br>Lục Li nghe vậy liền dừng lại, nữ phóng viên không đề phòng, đầu đụng trúng lưng anh ta, đau đến mức r3n rỉ.<br><br>Anh cúi đầu nhìn bảng tên nữ phóng viên: \"Hoắc Thải Nhi của báo chiều Đại dương, sao cô biết tên tôi?\"<br><br>\"Tôi còn biết suýt nữa thì phó đội trưởng Lục đã thành đội trưởng của đội hình sự, đáng tiếc đột nhiên có một chuyên gia tâm lý học tội phạm tên Khúc Mịch xuất hiện.\" Nữ phóng viên đưa máy ghi âm đ ến sát miệng anh, \"Anh có tán đồng cách tra án của đội trưởng Khúc không? Anh ta là chuyên gia tâm lý học tội phạm, có điều phá án phải dựa vào bằng chứng. Trong vụ án Mã Gia Câu lần này, mọi người đều nói là công lao của một mình Khúc Mịch, anh có ý kiến gì không?\"<br><br> <br>Lục Li duỗi tay tắt máy ghi âm: \"Xin lỗi, về việc công tôi không chấp nhận phỏng vấn của cô, về việc tư tôi càng sẽ không nói cho cô biết cảm nhận của mình. Ngoài ra, dùng phép khích tướng để đối phó một cảnh sát hình sự thường xuyên thẩm vấn phạm nhân đúng là ngu xuẩn!\"<br><br>Dứt lời, anh xoay người bỏ đi.<br><br>Các báo đài đều đưa tin về vụ án này, có điều bọn họ không ai có tư liệu trực tiếp, đều rất muốn phỏng vấn người của đội hình sự, nhất là đội trưởng Khúc Mịch.<br><br>Nhưng Khúc Mịch từ chối không nhận, ngay cả những người khác trong đội cũng né tránh phóng viên.<br><br>\"Đi làm phải đi đường vòng, tới cục cảnh sát cũng không dám vào từ cửa chính, bây giờ em cuối cùng cũng hiểu mùi vị đi cửa sau rồi!\" Mạnh Triết đội mũ lưỡi trai vào văn phòng, buồn bực nói.<br><br>Kha Mẫn rót cho cậu ta ly nước: \"Truyền thông là vậy, ồn ào một thời gian có tin tức mới là qua thôi. Có điều đội hình sự chúng ta lần này đúng là uy phong thật, xưa giờ tôi chưa từng cảm thấy làm cảnh sát hình sự lại kiêu ngạo đến thế.\"<br><br>\"Có điều đến giờ vẫn chưa tìm được tên đạo sĩ kia, cũng không biết rốt cuộc có người này không.\" Hách Minh đang ngồi chơi game máy tính, mấy ngày nay không có vụ án mới, mọi người có thể nghỉ ngơi một chút, \"Tôi còn một thắc mắc, nếu Trần Vi kia định đi giết Mã Gia Câu, tại sao lại kéo dài thêm hai năm? Dù hắn muốn lên kế hoạch cụ thể thì cũng không cần lâu như vậy!\"<br><br>\"Vấn đề này dễ giải thích thôi.\" Trong khi mọi người đều đang nghi ngờ, Lục Li cầm một tờ giấy vào văn phòng, nói, \"Đây là bệnh án ra vào và chữa bệnh tôi lấy ở bệnh viện. Theo ghi chép, hai năm trước bệnh dại của Trần Vi phát tác phải nằm viện, may mà điều trị kịp thời mới giữ được cái mạng.\"<br><br>Bệnh dại? Hẳn là do chó nhà họ Hướng cắm gây ra mười năm trước, như vậy mọi việc liền trở nên hợp lý.<br>"]