["Nghe mọi người nói chuyện, Khúc Mịch vẫn im lặng ngồi một chỗ. Vị trí của hắn nằm trong góc âm u, trên bàn có một bình giữ nhiệt, một ống đựng bút và một cuốn sổ màu đen.<br><br>Đơn giản, nhàm chán, quái gở mang theo cảm giác tối tăm, đây là ấn tượng đầu tiên của mỗi người khi vào văn phòng nhìn bàn làm việc của hắn.<br><br>\"Đội trưởng Khúc, tôi mới nhận được điện thoại của bạn học ở thành phố kế bên, cảm thấy vụ án Mã Gia Câu có ẩn tình khác.\" Thương Dĩ Nhu mở cửa đi vào, vội nói.<br><br>Nghe vậy Khúc Mịch liền ngồi thẳng người.<br><br>\"Cách thời điểm Mã Gia Câu bị hại không lâu, thành phố kế bên cũng phát hiện vụ án tương tự. Nạn nhân là bé gái mười ba tuổi, thủ pháp tương tự, cũng là bị dây thừng siết cổ từ phía sau cho đến chết, sau đó treo lên xà nhà. Nạn nhân mặc váy đỏ, đầu bị kim đâm, hạ thể bị khóa. Vì tình trạng tử vong của nạn nhân quá kỳ lạ, để tránh ảnh hưởng lòng dân nên bọn họ mới phong tỏa tin tức, bí mật điều tra. Bạn của tôi phụ trách giải phẫu thi thể, thấy TV đưa tin vụ án Mã Gia Câu nên gọi điện hỏi tôi. Nghe nói đội trưởng đội hình sự bên đó sẽ liên lạc muốn xin tư liệu vụ án Mã Gia Câu.\"<br><br>Mạnh Triết hỏi:\"Chắc không phải cũng do Trần Vi làm đấy chứ? Có điều hắn đã được xác định mắc bệnh tâm thần, giết thêm một hai người cũng không bị tử hình, không cần giấu giếm.\"<br><br>\"Phù hợp với đặc điểm án mạng liên lạc, theo lý thuyết thì hẳn là cùng một người gây án.\" Lục Li phân tích, \"Chúng ta nên đến ngục giam gặp Trần Vi lần nữa, có lẽ hôm thẩm vấn hắn vẫn chưa khai hết. Đều tại tên luật sư kia can thiệp mới làm gián đoạn buổi thẩm vấn.\"<br><br>\"Nữ sinh kia sinh ngày nào?\" Khúc Mịch gõ gõ mặt bàn, hỏi.<br><br> <br>Mỗi khi hắn suy đoán một việc nào đó đều có thói quen làm động tác này. Tiếp xúc nhiều lần, Thương Dĩ Nhu ít nhiều biết được tính cách của hắn.<br><br>\"Giống suy đoán của anh, cô bé kia cùng ngày sinh với Mã Gia Câu. Gia đình nạn nhân cũng không lập tức báo cảnh sát mà nghe lời một đạo sĩ tiến hành siêu độ. Sau này bố mẹ cô bé hối hận nên mới báo ánh. Lý do siêu độ cũng là đứa bé kia sinh vào ngày âm tháng âm năm âm, khắc cha khắc mẹ, hơn nữa uổng mạng sẽ biến thành oan hồn quấn lấy người sống.\"<br><br>\"Quả nhiên có tên đạo sĩ này!\" Khúc Mịch nhíu mày, \"Xem ra vụ án này vẫn chưa kết thúc. Đi thôi, chúng ta đến ngục giam tìm Trần Vi.\"<br><br>Mọi người lái xe đến ngục giam ngoại thành, vừa vào cổng liền thấy một chiếc xe cứu thương chạy ngang qua.<br><br>\"Xin lỗi, Trần Vi mà các anh muốn gặp sáng nay cắt cổ tay tự sát, chúng tôi mới gọi xe cứu thương đưa hắn vào bệnh viện, các anh muốn gặp thì chỉ có thể tới bệnh viện. Có điều e là khả năng sống sót không cao, máu trên vết thương đã khô rồi.\" Ngục trưởng lắc đầu.<br><br>Tự sát?<br><br>Khúc Mịch hỏi: \"Trước khi Trần Vi tự sát, ai đã tới thăm hắn? Hắn dùng vật gì để cắt cổ tay?\"<br><br>\"Có mấy người của đội hình sự thành phố kế bên tới, nói là điều tra vụ án giết người. Nhưng suốt quá trình Trần Vi đều im lặng, bọn họ thất vọng bỏ đi, nói lần sau sẽ tới. Trần Vi không hề có biểu hiện khác thường nào cả, ai biết đâu sáng nay lại phát hiện hắn dùng mảnh vỡ chén cắt cổ tay.\"<br><br>\"Mảnh vỡ chén?\"<br><br>\"Tối qua lúc ăn cơm, Trần Vi đập vỡ chén, mọi người còn cười nhạo hắn bị tâm thần, không làm được gì, ai ngờ hắn làm thế để giấu mảnh vỡ trong người, giữ lại để tự sát. Nói thật, từ lúc hắn tới tôi chưa từng thấy hắn bị bệnh chỗ nào cả. Thời buổi này ai cũng lách luật, có thật sự bệnh hay không ai mà biết nhưng bệnh nhân tâm thần giết người không cần đền mạng thì ai cũng biết. Bây giờ hắn lại cắt cổ tay tự sát, xem ra đầu óc đúng là không bình thường.\"<br><br>\"Tới bệnh viện!\" Khúc Mịch ra lệnh.<br><br>Mọi người lại lái xe đến bệnh viện, nhưng tới nơi lại được báo Trần Vi không được cứu chữa kịp thời, đã tử vong mười phút trước, hiện đang được đưa đến nhà xác.<br><br>Hôm sau, thành phố kế bên đưa tin vụ án bé gái mặc váy đỏ bị giết, hung thủ chính là Trần Vi sợ tội tự sát. Mọi người lần nữa thổn thức, thì ra hắn là sát thủ liên hoàn, chi tiết đạo sĩ xuất quỷ nhập thần lần nữa bị làm lơ.<br><br>Để bình ổn dư luận, lãnh đạo thành phố bảo đội hình sự âm thầm điều tra, không cần đặt nặng vấn đề.<br><br><br>Lần này đội hình sự phá án nhanh chóng, để khen thưởng, trên thành phố thưởng xuống một khoảng tiền.<br><br>Cục trưởng Hoàng quyết định đưa mọi người đi du lịch ở một làng biển hai ngày một đêm, mỗi người đều có thể dẫn theo một người nhà.<br><br>Hách Minh và Kha Mẫn dẫn theo người nhà, Mạnh Triết không có bạn gái nên dẫn em họ của mình theo. Cô gái năm nay mười chín, đang học đại học trong thành phố.<br><br>Khúc Mịch và Thương Dĩ Nhu thì đi một mình, bọn họ được xếp ngồi với nhau, tránh gây trở ngại cho người khác.<br><br>Em họ của Mạnh Triết là Đường Ninh nghe nói Khúc Mịch là đội trưởng, sùng bái hỏi: \"Anh Khúc, anh có thể kể em nghe một vài sự tích anh hùng của anh được không?\"<br><br>\"Vụ án không phải do mình tôi phá, cô có thể hỏi anh họ của cô.\" Khúc Mịch đứng dậy, \"Tôi không có em gái, không quen được người khác gọi là anh trai.\"<br><br>Dứt lời, hắn xoay người đi lấy đồ ăn.<br><br>Đường Ninh xinh đẹp đáng yêu, một cô gái như vậy chắc chắn được bố mẹ nâng niu trong lòng bàn tay, bây giờ bị hất hủi như vậy, cô gái cảm thấy vô cùng uất ức, nước mắt sắp dâng trào.<br><br>\"Em họ, bên kia có phô mai với pudding ngon lắm, anh đi lấy cho em nhé.\" Mạnh Triết sợ cô bé này khóc nhè, về nhà lại nói mình không chăm sóc tốt, không chỉ có cô và dượng đau lòng, bản thân chắc chắn sẽ bị mẹ mắng.<br><br> <br>Cũng may cô bé là người thấy đồ ngọt liền quên tất cả, một phần đồ ăn là có thể giải quyết vấn đề.<br><br>Quả nhiên vừa thấy đồ ăn, Đường Ninh liền tươi cười như hoa.<br><br>Đúng là độ tuổi khiến người ta hâm mộ, Thương Dĩ Nhu đột nhiên có cảm giác mình già rồi, năm mười chín tuổi mình như thế nào cô đã không còn nhớ.<br><br>\"Nhìn Đường Ninh thì nên nhớ lại tuổi trẻ của mình, sao lại có cảm giác bừng tỉnh cách cả thế hệ vậy.\" Kha Mẫn năm nay ba mươi lăm, có đứa con trai chín tuổi. Bình thường không có án mạng, công việc của chị cũng nhàn hạ, mọi việc trong nhà đều do chị làm, chẳng khác gì nội trợ toàn thời gian.<br><br>Nhìn bàn tay thô ráp của mình, lại nhìn khuôn mặt đáng yêu của con gái nhà người ta, Kha Mẫn chỉ có thể cảm thán.<br><br>\"Sao lão đại còn chưa tới nhỉ?\" Mạnh Triết cứ nhắc mãi, vừa ngẩng đầu liền thấy Lục Li tới.<br><br>Theo sau anh còn có một cô gái xinh đẹp mặc đồ theo phong cách phương Tây, Mạnh Triết nhìn nhìn, cảm thấy rất quen. Đợi họ đến gần, cậu ta liền hét lên: \"Thì ra là chị dâu!\"<br><br>Chị dâu? Lục Li kết hôn lúc nào vậy?<br>"]