["Nghe Khúc Mịch nói sẽ tự mình thẩm vấn Trần Vi, Mạnh Triết vô cùng phấn chấn, cậu ta rất muốn xem Khúc Mịch sẽ cạy miệng Trần Vi thế nào.<br><br>\"Khi nãy có luật sư tới nộp tiền bảo lãnh cho anh nhưng bị từ chối rồi.\" Khúc Mịch nhìn thẳng và mắt hắn, nói.<br><br>Ánh mắt Trần Vi sáng lên, ngay sau đó lại cúi đầu.<br><br>\"Anh hành hung Hướng Hoa Vinh chưa thành công, nếu chúng tôi chuyển anh cho cơ quan kiểm sát, nhiều nhất thì anh bị phán mấy năm tù, đợi đến khi ra ngoài thì lại làm một hảo hán.\" Khúc Mịch nói tiếp.<br><br>Khóe miệng Trần Vi giật giật, rõ ràng là đắc ý, nhưng vẫn không mở miệng.<br><br>\"Mười năm nay anh làm ăn bên ngoài kiếm cũng khá đấy, nhìn thắt lưng anh đeo giá cũng phải 200 tệ nhỉ?\"<br><br>Hai mắt Trần Vi sáng rực, tay sờ thắt lưng, đầu vừa ngẩng lên nhưng vừa thấy Khúc Mịch lại cúi xuống.<br><br>Một nông dân đến từ vùng quê hẻo lánh chịu bỏ tiền mua thắt lưng chứng tỏ tiền trong tay rất dư dả, hơn nữa còn có suy nghĩ chải chuốt cho bản thân.<br><br> <br>Nhưng hắn vốn dĩ là nông dân, kiến thức nông cạn, điều này khiến hắn không thể hòa vào cuộc sống trung lưu hay thượng lưu ở thành phố. Hắn muốn dựa vào một cái thắt lưng có giá trị để được người xung quanh tán thưởng hiển nhiên là hành động phí công. Nhưng hắn lại không dám về quê khoe khang, thậm chí có tiền cũng không dám gửi về cho con trai. Hắn ở bên ngoài sống sung sướng cỡ nào, nội tâm càng mâu thuẫn đau khổ.<br><br>Tinh thần của con người một khi có lỗ hỏng thì nhất định phải tìm cách trút ra, nếu không sẽ suy sụp.<br><br>Nhìn qua Khúc Mịch chỉ thuận miệng nói nhưng lại đánh trúng nội tâm của hắn.<br><br>Nhìn thái độ của hắn từ đắc ý chuyển sang muốn nói lại phải nhịn xuống, Khúc Mịch tiếp tục.<br><br>\"Bây giờ tỷ lệ thất nghiệp ở thành phố rất cao, không ít thanh niên tốt nghiệp đại học chính quy còn không tìm được việc làm. Anh có thể đứng vững ở thành phố, xem ra là rất có năng lực.\"<br><br>\"Đó là đương nhiên.\" Trần Vi lên tiếng, \"Bọn họ đều là những kẻ nói như rồng leo, làm như mèo mửa, mới làm một chút đã ngại mệt chê bẩn, bề ngoài thì ăn mặc sành điệu, trong túi thì trống rỗng nhưng suốt ngày cứ khinh thường dân quê, nghĩ thôi cũng thấy tức giận!\"<br><br>\"Anh hùng không màng xuất thân, bao nhiêu người thành công đều từng làm nông. Nếu anh ra ngoài làm công sớm hơn thì đã không đến mức bị người ta bắt nạt, bị chó dữ cắn cũng không nỡ bỏ tiền ra đi bệnh viện.\"<br><br>\"M* nó! Cái tên thôn trưởng đáng chết!\" Nghe đến đây, sắc mặt Trần Vi đột nhiên thay đổi.<br><br>Ánh mắt Khúc Mịch cũng trở nên sâu thẳm, hắn biết mình đã thành công khơi dậy cảm xúc phẫn nộ của Trần Vi.<br><br>Người hướng nội khi bị lăng nhục, phẫn nộ sẽ khiến họ nổi điên, ngay cả IQ cũng tăng đột ngột. Trần Vi trước mặt chính là ví dụ điển hình nhất!<br><br>\"Ông ta có đáng chết hay không tôi không biết, nhưng năm đó ông ta dẫn người đến nhà anh đào mộ tổ tiên, di hài bố mẹ bị ném giữa ban mặt ban ngày như rác rưởi, mùi vị đó thế nào?\"<br><br>Trên trán Trần Vi bắt đầu nổi gân xanh, khóe miệng giật giật, rõ ràng là đang cố nhịn.<br><br>\"Anh nghĩ không thể đối nghịch với chính sách quốc gia, hưởng tiền bồi thường là được, ngờ đâu Hướng Hoa Vinh còn bỏ túi một phần! Anh đi tìm Hướng Hoa Vinh phân rõ phải trái đòi lại tiền, ông ta thế mà thả chó cắn anh! Mộ tổ tiên bị đào lên, chân bị chó cắn bị thương, người ngồi tù cũng là anh, anh uất ức không? Thấy mình bị oan không?\"<br><br>Khúc Mịch nhìn chằm chằm vào mắt hắn, đỡ bàn chậm rãi tới gần, âm điệu dần lên cao, tốc độ càng lúc càng nhanh.<br><br><br>\"Công bằng ở đâu? Công chính ở đâu? Ông trời đúng là mù mắt!\" Trần Vi nắm chặt hai tay, hai mắt đỏ bừng, đột nhiên đứng bật dậy, \"Ông ta là súc sinh! Tôi phải khiến ông ta đoạn tử tuyệt tôn!\"<br><br>\"Đoạn tử tuyệt tôn? Ha ha ha. Đáng tiếc ông trời không nhận tao, để tao hôn mê mười năm vẫn tỉnh lại! Tao vẫn là thôn trưởng, vẫn là hoàng đế nói một không hai! Mày có thể làm gì tao? Pháp luật hết cách với tao, ông trời cũng để mặc tao, mày muốn tao đoạn tử tuyệt tôn chỉ là mơ mộng hão huyền thôi! Tao còn phải cảm ơn mày vặn khí than khiến bà vợ mập của tao quy thiên! Như vậy tao có thể cưới vợ mới, giúp tao sinh được rất nhiều con trai!\" Sắc mặt Khúc Mịch trở nên cuồng vọng như biến thành một người khác.<br><br>Trần Vi hoảng loạn nhìn hắn: \"Ông... Ông là ai?\"<br><br>\"Tao là ai tự mày biết lấy!\" Hắn chỉ thẳng vào mặt Trần Vi, \"Tiền bồi thường mày đã bỏ hầu bao rồi, còn dám đến nhà tao gây chuyện, có tin tao thả chó cắn chết mày không! Tro cốt bố mẹ mày giá trị nhiêu đó là cao lắm rồi, mày còn muốn nhờ việc này để phát tài?\"<br><br>\"Hướng Hoa Vinh, ông đừng khinh người quá đáng!\" Trần Vi giận đến mức cả người run rẩy.<br><br>\"Khinh người quá đáng? Tao khinh thường mày thì sao? Có tin tao gọi điện cho người tống mày vào tù không? Sao hả? Tức giận rồi? Tức giận thì sao chứ?\"<br><br>Ánh mắt Trần Vi nhìn hắn càng ngày càng ngang tàn: \"Hướng Hoa Vinh, mày sẽ chết không được tử tế!\"<br><br>\"Vậy sao? Thế thì anh đã làm gì khiến Hướng Hoa Vinh chết không được tử tế?\" Khúc Mịch giãn khoảng cách với Trần Vi, chậm rãi ngồi xuống cái ghế đối diện, \"Nếu anh muốn có kế sách chu toàn thì phải khiến ông ta như gặp báo ứng, bản thân chắc có chút liên quan gì. Chó nhà ông ta cậy chủ ức hiếp người khác như vậy, nên xử lý sao đây?\"<br><br>\"Cho thuốc nông sản lên xương, chỉ cần nó ăn, bảo đảm không rên một tiếng đã duỗi thẳng cẳng.\" Trần Vi trầm giọng.<br><br>\"Cách này của anh hay lắm, giết chó trước, sau đó mới đối phó người!\"<br><br> <br>\"Đúng vậy, con chó kia mới gặm một chút đã lăn đùng ra nằm trên mặt đất. Tôi lẻn vào phòng mở khí than, sau đó ra ngoài đóng cửa lại. Tôi ngồi đợi đến hừng đông, thấy trong phòng không có tiếng động mới trèo tường bỏ trốn. Sau đó, tôi thấy Hướng Hoa Vinh và vợ con ông ta được đưa ra. Tôi rất hưng phấn, thậm chí thấy người vây xem đều vui mừng hớn hở, tôi thật sự rất muốn kêu lên là tôi làm!\" Trần Vi như chìm vào hồi ức, đôi mắt không còn tiêu cự, toàn thân như rối gỗ không có linh hồn bị giật dây.<br><br>Mà người giật dây chính là Khúc Mịch, hắn hoàn toàn thao túng được tư duy và hành động của Trần Vi.<br><br>Mấy người Mạnh Triết ở bên ngoài xem không khỏi trợn mắt há hốc mồm, đây chẳng lẽ là thôi miên? Nhưng trông có vẻ không giống trên TV lắm.<br><br>Thương Dĩ Nhu đứng ngay cửa, cô sớm đã vào là để lấy DNA của Trần Vi, nhưng thấy Khúc Mịch đang thẩm vấn nên không tiến lên quấy rầy.<br><br>Nhìn nghi phạm bị Khúc Mịch dẫn đường, tinh thần dần không còn được giữ vững, Thương Dĩ Nhu lấy làm bội phục.<br><br>Cô đã từng xem phát biểu luận văn của Khúc Mịch, trong đó có một bài viết về phương diện khống chế tinh thần. Phương pháp khống chế tinh thần này khác với thôi miên, không cần đối phương quá phối hợp, nhưng yêu cầu về người thi hành lại cực cao.<br><br>Nội tâm mỗi con người đều có chỗ không thể chạm tới, trong khoảng thời gian ngắn đã tìm được cũng chưa chắc đã thành công khiến đối phương mất kiểm soát.<br><br>Cô luôn cho rằng phương pháp khống chế tinh thần này quá đáng sợ, nếu người thực thi tâm thuật bất chính, chỉ sợ sẽ trở thành ác ma giết người không thấy máu. <br>"]