["Thương Dĩ Nhu thấy trong góc có bàn trống, định dời sang đó ngồi, cô làm pháp y bao nhiêu năm sớm đã hình thành thói quen ăn cơm một mình.<br><br>\"Ngồi với nhau đi.\" Khúc Mịch đột nhiên ngẩng đầu nói, \"Hôm đó ở nhờ nhà cô một đêm còn chưa nói cảm ơn.\"<br><br>\"Ở đây không tiện nhắc tới đề tài đó.\" Cô vội ngồi xuống, hạ giọng. Bên cạnh đều là đồng nghiệp trong cục cảnh sát, nếu để họ nghe thấy nhất định sẽ hiểu lầm.<br><br>\"Khi nãy thái độ của cô cho tôi biết cô rất để ý tới từ cảm ơn.\" Khúc Mịch buông đũa, \"Hơn nữa cô rất có hứng thú với vụ án hồng y nam hài này.\"<br><br>\"Có thể nhìn thấu tâm tư người khác không quan trọng, có những lời giữ trong lòng là được, nói ra chỉ khiến người ta chán ghét.\" Ngoài miệng thì nói như vậy, nhưng tay cô vẫn buông khay ngồi xuống.<br><br>Khúc Mịch nhướng mày: \"Người nghiên cứu tâm lý học đều có một tâm lý chung, đó là thích nghiên cứu tâm lý hành vi của người bên cạnh mọi lúc mọi nơi, có điều tôi chưa từng lãng phí thời gian với những người nhàm chán.\"<br><br>Nói nhiều như vậy rốt cuộc là có ý gì? Ở trong mắt hắn bản thân cô là người đặc biệt? Thương Dĩ Nhu không khỏi nhớ tới phân tích tâm lý hoàn mỹ vô khuyết của Khúc Mịch về vợ chồng Mã Hoa, theo bản năng nổi da gà. Được chuyên gia tâm lý học tội phạm để ý, cô không nghĩ đây là chuyện đáng để kiêu ngạo.<br><br>\"Điều tra nhiều như vậy, manh mối bị đứt, tất cả lại trở về vạch xuất phát.\" <br><br>Cô quả thật có hứng thú với vụ án lần này, cảm thấy đứa trẻ Mã Gia Câu quá đáng thương. Khi còn sống cậu bé không được bố mẹ yêu thương, đến khi chết thi thể còn bị đối xử như vậy, nếu có thể sớm ngày tìm ra hung thủ cũng có thể an ủi linh hồn cậu bé.<br><br> <br>\"Sao tôi lại cảm thấy miêu tả về hung thủ rất sinh động nhỉ?\" Khúc Mịch nhếch mép cười.<br><br>Tuy quen biết nhau chưa lâu nhưng Thương Dĩ Nhu biết đối phương không phải kẻ khoác lác mạnh miệng, nghe vậy, hai mắt cô liền sáng lên, vội hỏi: \"Anh biết hung thủ là ai rồi?\"<br><br>\"Tự nghĩ đi!\" Hắn trêu đùa, \"Có những lời chỉ cần để trong lòng là được, miễn cho người ta thấy chán ghét!\"<br><br>Cái người này đúng là chẳng có chút độ lượng, xem ra đắc tội ai cũng không được đắc tội nhà tâm lý học, chỉ cần một giây thôi cũng đủ khiến bạn tức chết!<br><br>\"Biết vẽ sơ đồ Venn (*)?\" Ngón tay hắn gõ nhẹ mặt bàn, \"Dù là phạm tội gì cũng đều không phải ngẫu nhiên, giữa hung thủ và nạn nhân chắc chắn có mối liên hệ. Chỉ cần tìm được mối giao thoa giữa họ, chân tướng sẽ không còn xa.\"<br><br>(*) Sơ đồ Venn: là một sơ đồ cho thấy tất cả các mối quan hệ logic có thể có giữa một số lượng hữu hạn các tập hợp<br><br>Thương Dĩ Nhu cau mày, vừa lùa cơm vào miệng, vừa tổng hợp lại các chi tiết của vụ án.<br><br>Hắn nhìn cô gái trước mặt khi thì nhíu mày, khi thì dẩu miệng, lúc thì trầm tư, khẽ cười.<br><br>\"Tôi ăn xong rồi, bác sĩ Thương cứ từ từ nghĩ đi.\" Hắn đứng dậy rời đi.<br><br>Thương Dĩ Nhu như không nghe thấy, một lát sau, cô đột nhiên đứng lên: \"Đội trưởng Khúc, tôi nghĩ ra rồi!\"<br><br>Cô lớn tiếng đến mức mọi người trong căng tin đều nghe thấy, trước mặt bao người, cô nhanh chóng đuổi theo Khúc Mịch.<br><br>\"Đội trưởng Khúc đúng là có mị lực, ngay cả pháp y xinh đẹp của cục cảnh sát chúng ta cũng bị chinh phục.\" Mạnh Triết lắc đầu thở dài, \"Haizz, không biết sẽ có bao nhiêu tài tử giai nhân trong cục cảnh sát phải chạy vào WC khóc đây!\"<br><br>\"Pháp y Thương tìm đội trưởng Khúc là vì công việc, cậu đừng có lắm chuyện. Ăn xong chưa? Xong rồi thì đi!\" Lục Li mất kiên nhẫn mắng, đứng dậy ra ngoài, thấy Thương Dĩ Nhu và Khúc Mịch đứng gần đó nói chuyện.<br><br>Khúc Mịch một tay đút trong túi quần, một tay kẹp thuốc lá, Thương Dĩ Nhu đứng trước mặt hắn luyên thuyên gì đó. Anh không thấy rõ ánh mắt hắn nhưng vẫn nhìn ra thái độ hắn càng ngày càng nhu hòa, sau đó hắn khẽ gật đầu, Thương Dĩ Nhu vui mừng đến mức muốn nhảy dựng lên, trông y hệt cô bé được người lớn khen ngợi.<br><br>Lục Li chưa từng thấy pháp y Thương luôn bình tĩnh có bộ mặt như vậy, bọn họ ở bên nhau đẹp như trong tranh, y hệt một cặp tình nhân yêu nhau đã lâu.<br><br>Tình nhân? Đột nhiên có suy nghĩ, Lục Li bực bội lấy ra một điếu thuốc.<br><br><br>\"Lão đại, không phải chỉ có thức đêm tăng ca anh mới hút thuốc nâng cao tinh thần sao?\" Mạnh Triết chạy ra.<br><br>Lục Li còn chưa trả lời, di động đã đổ chuông.<br><br>\"Alo?\" Anh ngừng một chút, sắc mặt đột nhiên thay đổi, \"Uyển Như?\"<br><br>Dứt lời, anh vội đi đến nơi không người.<br><br>Uyển Như? Cái tên này sao nghe quen vậy? Mạnh Triết vỗ đầu, trời ạ, nhớ ra rồi, hình như là tên bạn gái cũ của lão đại. Khi đó cô ấy có tới đội tìm lão đại mấy lần, trông rất đáng yêu, khi cười có hai lúm đồng tiền.<br><br>Nghe nói bố mẹ cô ấy không thích công việc của lão đại, một mực chia cắt bọn họ, còn đưa cô gái ấy ra nước ngoài. Lão đại sa sút tinh thần rất lâu, đến nay vẫn chưa bàn tới việc yêu đương.<br><br>Bây giờ hai người họ liên lạc lại là muốn nối lại tình xưa sao? Đây đúng là chuyện mừng!<br><br>Mạnh Triết ngẩng đầu thì chẳng thấy bóng người đâu, vội gọi điện tìm, bọn họ còn phải tra án.<br><br>Qua điều tra, rất nhanh một người tên Trần Vi đã lọt vào tầm ngắm của họ.<br><br>Trần Vi, người cùng thôn, năm nay ba mươi tám, vợ là Dương Quế Trân, có một đứa con trai tên Vương Tiểu Bảo mười hai tuổi.<br><br>\"Mười năm trước, nhà nước xây đường cao tốc đi ngang qua mồ của bố mẹ Trần Vi, bên trên bồi thường 80.000 tệ, nhưng đến tay chỉ có 50.000 tệ, số tiền còn lại đã bị trưởng thôn Hướng Hoa Vinh bỏ vào túi riêng. Trần Vi nghe thấy lời đồn liền đến nhà họ Hướng gây chuyện, bị chó săn nhà họ cắn bi thương chân trái. Hướng Hoa Vinh báo cảnh sát, nói hắn đột nhập nhà dân, bị phạt tù mười lăm ngày.\"<br><br> <br>\"Chân trái bị chó cắn bị thương.\" Khúc Mịch nghe xong lặp lại chi tiết này, \"Trần Vi đó hiện đang ở đâu?\"<br><br>Lục Li cau mày: \"Từ mười năm trước Trần Vi đã biến mất, hắn không còn về thôn, cũng không liên lạc với gia đình. Có người nói thấy hắn đang làm công trong thành phố, vợ hắn vội đi tìm nhưng lại không tìm được.\"<br><br>Biến mất từ mười năm trước? Vậy cái người mỗi năm đều đến viện điều dưỡng xem Hướng Hoa Vinh, còn rút ống thở của ông ta liệu có phải là Trần Vi không?<br><br>Khúc Mịch lập tức phái người đi điều tra, quả nhiên y tá trưởng vừa xem ảnh của Trần Vi liền nhận ra.<br><br>\"Truy tìm tung tích của Trần Vi, dù có mò kim đáy biển cũng phải tìm ra hắn!\" Khúc Mịch ra lệnh.<br><br>Tuy chưa có chứng cứ chứng minh vụ án của Mã Gia Câu có liên quan tới Trần Vi, nhưng vụ nhà họ Hướng ngộ độc khí than khẳng định có liên quan tới hắn. Không ngờ điều tra vụ án lần này lại liên lụy đến bản án mười năm trước.<br><br>Dựa vào kinh nghiệm nhiều năm, Lục Li ngửi ra mùi bất thường trong này. Mã Hoa và Trần Vi đều có thù oán với Hướng Hoa Vinh, mà Hướng Hoa Vinh chính là bố ruột của Mã Gia Câu.<br><br>Mười năm trước nhà họ Hướng xảy ra chuyện, Trần Vi bỏ ra ngoài làm công. Năm trước Mã Hoa đến viện điều dưỡng muốn giết Hướng Hoa Vinh, còn Trần Vi ngay lúc này lại biến mất không có cách nào liên lạc.<br><br>Giữa bọn họ có quá nhiều liên hệ, trong đây hẳn có chân tướng mà mọi người chưa biết! <br>"]