["Lưu Uyển Như này kiêu ngạo đến mức thẳng thắn kể lại quá trình gây án của mình. Nhưng cảnh sát bọn họ không có chứng cứ xác thực, người ta cũng chỉ nói mình đang kể chuyện, đúng là không hết cách với cô ta.<br><br>Nghe cô ta kể xong, Khúc Mịch hỏi: \"Tôi có hai thắc mắc, cô có thể không trả lời. Thứ nhất, tại sao nữ chính không thật sự quan hệ với mối tình đầu?\"<br><br>\"Tay cô gái dính đầy máu, sớm đã không còn đơn thuần thiện lương như ngày xưa. Nhưng cô ấy vẫn muốn giữ lại chút hồi ức tốt đẹp, dù không thể chạm được nhưng cũng là an ủi trong thế giới âm u của cô ấy.\" Lưu Uyển Như hồi tưởng, ngay sau đó khôi phục bình thường, \"Thắc mắc thứ hay là gì? Tình tiết câu chuyện có thể tùy ý tham khảo!\"<br><br>\"Có phải cô gái không muốn cảnh sát sẽ điều tra đến bạn trai cũ của mình đúng không? Hoặc là sâu trong nội tâm của cô ấy, thật ra cô ấy hy vọng mình và bạn trai cũ có một cuộc gặp gỡ lãng mạn, tìm lại tình cảm lúc trước.\"<br><br>Lưu Uyển Như thoáng chần chờ, cuối cùng gật đầu: \"Có lẽ vậy.\"<br><br>\"Chính cô gái cũng không hiểu rõ nội tâm của mình, có một số việc chỉ là chịu ảnh hưởng của tiềm thức. Hàn huyên cùng tình cũ, nhưng lại không muốn làm bẩn tình yêu của ngày xưa. Gả vào hào môn, nhưng vẫn dây dưa với bạn trai cũ.\" Ánh mắt Khúc Mịch trở nên sắc bén, anh sớm đã chú ý tới món trang sức hoàn toàn không phù hợp với thân phận địa vị của cô ta đang nằm trên cổ.<br><br>Lưu Uyển Như nghe vậy liền theo bản năng sờ mặt dây chuyền, sau đó buông ra: \"Đội trưởng Khúc đúng là nhập tâm, chi tiết nào cũng nghĩ ra được. Có điều tôi không muốn nghe nữa, tôi mệt rồi.\"<br><br>Dứt lời, cô ta nhắm mắt lại.<br><br>\"Cô không muốn gặp Lục Li sao? Có chứng cứ quan trọng chứng minh Lục Li có liên quan tới vụ án vợ chồng Lệ Trường Phong, cơ quan kiểm sát chắc chắn sẽ định tội, cân nhắc hình phạt với cậu ta. Có lẽ ngày mai sau khi rời khỏi đâu, cô sẽ không còn cơ hội gặp lại cậu ta nữa.\" Khúc Mịch đứng dậy, nói.<br><br> <br>Lưu Uyển Như mở to mắt, ngay sau đó nhắm mắt lại, không tỏ bất kỳ thái độ gì.<br><br>Mọi người ra ngoài, một lúc sau, cửa lại mở, Lục Li bước vào.<br><br>Lưu Uyển Như vẫn không mở mắt, hàng lông mi lại run nhẹ nhẹ.<br><br>Rất lâu sau, Lục Li mới lên tiếng: \"Cô có thể trả mặt dây chuyền cho tôi không?\"<br><br>Lưu Uyển Như xoay mặt đi, duỗi tay tháo dây chuyền xuống rồi đặt trên bàn. Lục Li cầm lấy bỏ đi, nghe tiếng đóng cửa cô ta mới quay đầu.<br><br>Tình yêu của cô ta thế mà lại kết thúc bằng cách này, có điều vậy cũng tốt, cuối cùng cũng có một kết cục!<br><br>9 giờ sáng hôm sau, vì không đủ chứng cứ, Lưu Uyển Như vô tội được phóng thích. Cô ta tươi cười đắc ý, eo lắc lư như cành liễu trong gió.<br><br>Khúc Mịch đứng ở cửa sổ nhìn cô ta rời khỏi cục cảnh sát, vẻ mặt cao thâm khó đoán.<br><br>\"Đội trưởng, cứ để cô ta đi như vậy sao?\" Mạnh Triết vò đầu bứt tai, \"Vậy lão đại phải làm sao đây? Nếu cô ta ra nước ngoài thì rất khó bắt giữ!\"<br><br>\"Cô ta sẽ không đi đâu, bởi vì thứ quan trọng nhất với cô ta đang nằm trong tay chúng ta.\" Khúc Mịch không hề vội vàng.<br><br>Thứ quan trọng nhất? Thương Dĩ Nhu là người đầu tiên nhận ra: \"Anh nói là di hài của Lệ Tiểu Nhu?\"<br><br>Khúc Mịch gật đầu: \"Cô ta làm tất cả để báo thù cho con gái, thế nên cô ta sẽ không bỏ đi một mình.\"<br><br>\"Nhưng nếu cô ta nhờ luật sư đến đòi, chúng ta cũng không có quyền giữ.\" Mạnh Triết cau mày.<br><br>\"Theo quy định, trong vòng 24 giờ xong thủ tục là được.\"<br><br>\"Đội trưởng Khúc, ý anh là cố gắng kéo dài thời gian? Nhưng kéo dài 24 tiếng có ích lợi gì?\" Mạnh Triết khó hiểu.<br><br><br>\"Rất nhanh cậu sẽ biết thôi.\" Khúc Mịch tỏ ra thiên cơ không thể tiết lộ.<br><br>Quả nhiên không ngoài dự đoán, vừa qua giờ trưa liền có một luật sư tới, nói là được sự ủy thác của Lưu Uyển Như tới làm việc.<br><br>Kha Mẫn theo căn dặn của Khúc Mịch cố gắng kéo dài thời gian, bảo anh ta ngày mai lại tới. Việc này đúng theo quy định của pháp luật, luật sư cũng hết cách, đành trở về chờ.<br><br>Lưu Uyển Như thu dọn hành lý, chỉ chờ nhận di hài của con gái mình về rồi rời đi.<br><br>Hôm sau, cô ta nhận di hài con gái về như mong muốn, lập tức lái xe ra sân bay. <br><br>Sắp phải rời khỏi nơi này đột nhiên khiến cô ta đau xót, tâm trạng vô cùng phức tạp, trong lúc đứng chờ ở sân bay, cô ta theo thói quen sờ ngực, thấy nơi đó trống vắng, lúc này mới nhớ dây chuyền đã trả lại cho Lục Li.<br><br>Từ ngày nhận mặt dây chuyền kia, cô ta luôn đeo trên người, bây giờ đột nhiên tháo xuống, trước ngực trống rỗng, trái tim dường như cũng đã đi theo.<br><br>Cô ta quay đầu nhìn không trung ngoài cửa kính, hít sâu một hơi, đột nhiên có tiếng gọi quen thuộc: \"Lưu Uyển Như!\"<br><br>\"Sao vậy? Đội trưởng Khúc bảo anh tới tiễn tôi à?\" Thấy Mạnh Triết tới, cô ta cười khinh.<br><br>Trên mặt dây chuyền của cô, chúng tôi phát hiện ba vết máu khác nhau, lần lượt là của Thái Dũng và vợ chồng Lệ Trường Phong. Từ giờ trở đi, cô có quyền giữ im lặng, lời cô nói sẽ được xem là bằng chứng trước tòa.\" Nói xong, Mạnh Triết lấy còng tay ra khóa tay cô ta lại.<br><br>Lưu Uyển Như kinh ngạc, mãi cho đến khi tới cục cảnh sát vẫn chưa hoàn hồn.<br><br> <br>\"Đội trưởng Khúc, là anh chỉ thị Lục Li tới lấy mặt dây chuyền? Anh cố ý kéo dài thời gian làm thủ tục để xét nghiệm vết máu còn sót lại trên mặt dây chuyền đúng không?\" Lưu Uyển Như rất thông minh, đương nhiên có thể đoán được lý do.<br><br>\"Cô đúng là thông minh, biết pháp luật quan trọng chứng cứ. Trước mắt chúng tôi đã có chứng cứ có thể chứng minh cô là hung thủ giết hại Thái Dũng, Lệ Trường Phong và Hà Ngọc Phượng. Bây giờ chúng tôi sẽ tiến hành lấy lời khai của cô, nói hay không là tùy cô.\"<br><br>Nói xong, Khúc Mịch đứng dậy bỏ đi.<br><br>Hơn hai tiếng sau, Mạnh Triết và Kha Mẫn từ phòng thẩm vấn đi ra, từ nét mặt hưng phấn của Mạnh Triết là biết Lưu Uyển Như đã nhận tội.<br><br>Lục Li được thả ra, Mạnh Triết sắp xếp cho anh đi xả xui.<br><br>\"Chúng ta tới quán lẩu ăn đậu phụ, sau đó đi xông hơi, xua đuổi tất cả đen đủi. Lần này em mời!\" Mạnh Triết mời cả Dương Thâm, \"Vụ án lần này có thể phá ít nhiều cũng nhờ giáo sư Dương hỗ trợ, anh nhất định phải tới đây!\"<br><br>Người này do Thương Dĩ Nhu mời, cô đương nhiên phải đi theo.<br><br>\"Đội trưởng Khúc, anh có rảnh không?\" Mạnh Triết không chắc Khúc Mịch có đi hay không, thử hỏi.<br><br>\"Hôm nay trùng hợp có thời gian.\" Khúc Mịch đứng dậy đi tới cửa, quay đầu nhìn cậu ta, \"Đi thôi, hôm nay tan làm sớm!\" <br>"]