["Khúc Mịch vào phòng ngủ, thấy Thương Dĩ Nhu đang ngồi xổm dưới đất kiểm tra thi thể.<br><br>\"Người chết, nam, còn trẻ, bên trái cột sống sau lưng có một vết thương dài 2cm, sâu 3cm, không có vết thương nào khác, phỏng đoán là một nhát chí mạng ngay tim. Thi thể đã bắt đầu bị phân hủy, hoen thi thể chủ yếu tập trung ở vùng bụng và mặt, thi thể chưa bị động vào. Điều hòa trong phòng mở làm chậm tốc độ thối rữa của thi thể. Tổng hợp các yếu tố này lại, có thể xác định thời gian nạn nhân tử vong trong vòng 27 giờ.\"<br><br>27 giờ, đó không phải ba ngày sau khi vợ chồng Lệ Trường Phong bị giết sao? Vụ án trước còn chưa giải quyết xong lại thêm một vụ án khác.<br><br>Em gái của nạn nhân vẫn còn khóc, Lục Li đang cố gắng lấy lời khai.<br><br>\"Anh trai tôi trước giờ chưa từng kết thù với ai, anh ấy tốt tính lắm, sao có thể bị giết được?\" Thái Quyên nức nở, \"Đồng chí cảnh sát, các anh nhất định phải bắt được hung thủ!\"<br><br>\"Muốn bắt được hung thủ thì cần cô phối hợp. Cô đừng khóc nữa, kể lại quá trình phát hiện thi thể, đừng để sót bất kỳ chi tiết nào.\"<br><br>Nghe vậy, Thái Quyên dừng khóc, cẩn thận nhớ lại.<br><br>Thì ra anh em họ là cô nhi, từ nhỏ đã không có bố mẹ. Để nuôi em gái mà Thái Dũng chịu không ít khổ cực, công việc nào cũng làm, không sợ khổ cũng không sợ mệt. Qua nhiều năm tích lũy, Thái Dũng mở được một công ty bán quan tài và mai táng. Thái Quyên học đại học ở nơi khác, chỉ có kỳ nghỉ đông và hè mới về.<br> <br><br>Tình cảm anh em họ rất tốt, gần như hai ba ngày là phải gọi điện cho nhau một lần. Mấy ngày trước, Thái Quyên gọi cho anh trai không được, tưởng anh trai mình đang bận, có thời gian sẽ gọi lại. Nhưng đợi một ngày vẫn không có hồi âm, cô ấy gọi thử vẫn không có người nghe thấy, lúc này mới sốt ruột, vội xin nghỉ trở về. Thái Quyên dùng chìa khóa của mình mở cửa, thấy di động của anh trai nằm trên bàn ngoài phòng khách, biết anh trai nhất định đang ở nhà.<br><br>Cho đến khi cô ấy tới phòng ngủ thì phát hiện anh trai nằm sấp không nhúc nhích, bên cạnh là vũng máu. Cô ấy không dám bước lên, vội gọi điện báo cảnh sát.<br><br>\"Ngoại trừ anh em các cô, còn ai có chìa khóa căn nhà này không?\" Đây là khu chung cư xa hoa, hai nhà mỗi tầng dùng chung một thang máy, không có chìa khóa muốn đi bộ lên lầu rât mệt. Khóa cửa không bị hư hại, cửa thang máy cũng không có dấu hiệu bị phá, nơi này là tầng 19, hung thủ chắc chắn phải dùng chìa khóa để mở cửa.<br><br>\"Chắc là không.\" Thái Quyên suy nghĩ, \"Hồi trước lúc mua căn nhà này bên bất động sản đưa cho chúng tôi năm chìa, tôi nhớ anh trai đưa cho tôi một cái, còn lại cất trong bình hoa ở phòng làm việc.\". ngôn tình tổng tài<br><br>Lục Li nghe vậy liền bảo đồng nghiệp đi tìm, quả nhiên tìm thấy chìa khóa, có điều chỉ có hai cái.<br><br>\"Anh trai cô có bạn gái không?\"<br><br>Thái Quyên chần chờ mấy giây mới lắc đầu, ngay sau đó gục đầu xuống.<br><br>\"Cậu nên hỏi anh trai cô ấy có quen bạn trai không mới đúng.\" Khúc Mịch từ nhà vệ sinh đi ra, \"Anh trai cô năm nay ba mươi tuổi, trong nhà hoàn toàn không có dấu vết của phụ nữ. Tôi phát hiện trong phòng tắm có hai bộ đồ vệ sinh cá nhân dành cho nam khác nhau, còn có hai dao cạo râu nhãn hiệu khác biệt. Thế nên, anh ta chắc chắn có bạn trai!\"<br><br>Thái Quyên cắn môi, do dự gật đầu: \"Trước đây anh trai tôi không có bạn gái, tôi tưởng anh ấy vì chăm sóc tôi nên mới trì hoãn, trong lòng vốn rất áy náy. Nhưng sau này từ trường về, tôi thấy anh trai ở cùng một người đàn ông. Tôi cãi nhau với anh ấy một trận, còn bỏ về trường không liên lạc với anh ấy nữa. Sau này anh ấy tới tìm tôi, nói là đã chia tay với người đàn ông kia rồi, sau này sẽ tìm bạn gái rồi kết hôn. Sau lần đó, anh trai liên tục quen mấy người bạn gái nhưng thời gian tìm hiểu không dài. Tôi nghĩ anh trai tôi quen bạn trai là vì tò mò, anh ấy vẫn thích con gái, mấy đồ dùng đó có thể do người đàn ông kia để lại, anh trai vẫn chưa ném đi mà thôi.\"<br><br>\"Cô có cách liên lạc với những người bạn trai bạn gái của anh cô không?\" Lục Li hỏi tiếp.<br><br>\"Tôi chỉ có số của chị Tiểu Phương, chị ấy là nhân viên ở công ty anh tôi.\" Thái Quyên cung cấp một số điện thoại và địa chỉ công ty của Thái Dũng.<br><br>Lục Li bảo cô ấy miêu tả diện mạo bạn trai của Thái Dũng, còn nhờ người dẫn cô ấy đi phác họa chân dung.<br><br><br>Rất nhanh bọn họ đã tìm được công ty bán quan tài và mai táng của Thái Dũng, thật ra đó chỉ là một cửa hàng nhỏ, bên trên dán bảng hiệu \"Làm thay tang sự\".<br><br>Bên trong có cô gái khoảng hai mươi mấy tuổi, cô ấy chính là Tiểu Phương mà Thái Quyên nhắc đến.<br><br>\"Mấy ngày Thái Dũng không tới cũng không liên lạc, cô không thấy kỳ lạ à?\" Mạnh Triết hỏi.<br><br>Biết người đến là cảnh sát, còn hỏi về Thái Dũng, Tiểu Phương vội hỏi: \"Có phải Thái Dũng gặp chuyện rồi không? Tôi biết sớm muộn cũng sẽ như vậy mà.\"<br><br>\"Cô vẫn chưa trả lời vấn đề của tôi.\"<br><br>\"À, đồng chỉ cảnh sát, cửa hàng này do Thái Dũng bỏ tiền ra mở nhưng người kinh doanh là tôi. Một tháng anh ấy chỉ tới khoảng một hai lần, ngoài ra thì chẳng thấy đau, mấy ngày không liên lạc là chuyện hết sức bình thường.\" Trông Tiểu Phương không giống nói dối, \"Anh ấy rốt cuộc bị sao vậy?\"<br><br>\"Anh ta chết rồi, bị người ta gi ết chết!\" Mạnh Triết vừa nói vừa quan sát đối phương.<br><br>\"Cái gì? Sao lại như thế!\" Tiểu Phương kinh ngạc, ngay sau đó vành mắt đỏ lên, \"Anh Thái là người tốt, sao có thể bị giết được? Tôi biết anh ấy sẽ gặp phiền phức, nhưng không thể đến mức mất mạng được.\"<br><br>\"Khai ra tất cả những gì cô biết đi.\"<br> <br><br>Tiểu Phương lau khóe mắt, nói tiếp: \"Anh Thái yêu đương đồng tính, em gái anh ấy phát hiện nên không vui, bởi vậy anh ấy liền giả bộ quen bạn gái sau lưng vẫn quen người cũ. Tôi còn từng đóng giả làm bạn gái anh ấy một thời gian, sau này tôi có bạn trai nên mới kết thúc. Người đàn ông anh ấy quen rất có tiền, có thân phận, cứ thần bí không chịu lộ diện. Anh Thái cũng không nhắc đến anh ta, nhưng tháng trước lúc tính toán sổ sách anh Thái lại không tới. Tôi gọi điện cho anh ấy, anh ấy đang say, ở trong điện thoại vừa khóc vừa kêu la, nói cái gì mà anh chết tôi sống. Tôi sợ quá, cứ có cảm giác anh ấy sẽ xảy ra chuyện. Người đàn ông tốt như vậy một hai lại thích đồng tính, sao có thể có kết thúc đẹp được? Không ngờ anh ấy lại gặp chuyện thật.\"<br><br>\"Ngày cô gọi điện cho anh ta cụ thể là hôm nào? Cô cẩn thận nhớ lại nội dung cuộc hội thoại đi, anh ta rốt cuộc đã nói gì?\"<br><br>Tiểu Phương mở nhật ký cuộc gọi ra: \"A, hôm đó thế mà có vô tình bấm ghi âm lại!\"<br><br>Mạnh Triết nghe vậy hai mắt liền sáng ngời, vội bảo đối phương mở cuộc ghi âm, chỉ nghe được tiếng khóc lóc của con ma men. Đúng như Tiểu Phương nói, không rõ nội dung, thỉnh thoảng chỉ nghe được mấy từ như \"đi chết đi\".<br><br>Đây là phát hiện quan trọng, Mạnh Triết đem đoạn ghi âm về cục cảnh sát, dùng phần mềm chuyên dụng xử lý, cuối cùng cũng nghe rõ ràng hơn.<br><br>Một cái tên đột nhiên truyền vào tai mọi người, Khúc Mịch híp mắt.<br><br>\"Đội trưởng, đã phác họa chân dung xong, người này đúng là nằm ngoài dự kiến của chúng ta.\" Hách Minh hưng phấn đi vào. <br>"]