["Lục Li tới tìm Lưu Uyển Như, thái độ việc công xử theo phép công của anh khiến Lưu Uyển Như không chấp nhận được. Cô nhắc tới chuyện xưa khiến Lục Li cảm thấy không được tự nhiên.<br><br>Bầu không khí giữa hai người trở nên khác thường, sau một lúc lâu, Lục Li phá vỡ sự nặng nề: \"Em vẫn chưa trả lời câu hỏi của tôi.\"<br><br>\"Bây giờ anh là cảnh sát, em là vợ của đào phạm giết người, đúng là không hợp để ôn chuyện. Được, em sẽ trả lời tất cả vấn đề của anh.\" Lưu Uyển Như quay đầu lau khóe mắt, \"Ban đầu em gả cho Lệ Nhất Thiên là vì kinh tế gia đình gặp vấn đề, hy vọng Lệ thị có thể rót vốn. Bố chồng em đã rót vào 10.000.000 tệ, tại bố em không biết kinh doanh, chưa đến hai năm đã phải đóng cửa nhà xưởng. Nhà cửa, xe đều bị đem đi đấu giá, bố chồng em phải đặt mua sản nghiệp ở nước ngoài, đưa bố mẹ em qua đó dưỡng lão. Em rất cảm kích bố chồng, mà mẹ chồng chỉ có một đứa con trai này, quan hệ giữa em và họ đương nhiên không tệ được.\"<br><br>Nghe vậy, thái độ của Lục Li cũng nhẹ nhàng hơn.<br><br>Ngày xưa Lưu Uyển Như chia tay với Lục Li chỉ nói anh là cảnh sát không kiếm được bao nhiêu tiền, chưa hề nhắc tới biến cố gia đình. Nếu cô chịu nói thật... Thật ra kết quả cũng vậy! Có điều Lục Li sẽ thấy áy náy, thấy không cam lòng nhiều hơn, càng không thể buông bỏ được.<br><br>Khi đó cô đơn thuần thiện lương như vậy, gặp việc gì cũng suy nghĩ cho người khác trước. Thế bây giờ cô còn giống ngày xưa không?<br><br>\"Cảnh sát nghi ngờ Lệ Nhất Thiên tụ tập hút chích, việc này em biết không?\" Lục Li nhìn cô chằm chằm, hỏi.<br><br>\"Khi đó em cũng ở đây, để em nhớ lại đã.\" Lưu Uyển Như trầm tư, \"Khi đó bọn em chỉ mới kết hôn, ngày nào biệt thự của mở tiệc, khách đều là bạn bè của anh ấy. Em thấy anh ấy chịu giới thiệu bạn cho em làm quen, em rất vui, uống không ít rượu. Không biết từ khi nào có mấy người ngồi vây quanh sô pha bắt đầu dùng bột màu trắng, Nhất Thiên không ở trong nhóm đó. Sau này cảnh sát tới đưa chúng em tới cục cảnh sát hỏi chuyện, từ đấy em không còn thấy Nhất Thiên qua lại với những người bạn đó nữa.\"<br><br>\"Ý em là Lệ Nhất Thiên không hút chích, còn tránh xa đám bạn xấu, giữ mình trong sạch?\" Lục Li hỏi.<br> <br><br>Lưu Uyển Như gật đầu.<br><br>Đột nhiên có tiếng chuông từ trên lầu truyền xuống.<br><br>\"Ừ.\" Lục Li gật đầu, \"Tôi muốn mượn dùng nhà vệ sinh một chút, có thể chứ? Phiền em tìm cái túi nhỏ, tôi muốn lấy băng ghi âm về cục cảnh sát.\"<br><br>Lưu Uyển Như chỉ vị trí nhà vệ sinh cho anh, anh lên lầu hai, theo kinh nghiệm trinh thám nhiều năm, anh lập tức tìm được căn phòng khi nãy phát ra tiếng chuông.<br><br>Bên trong có một chiếc giường lớn, một bàn trang điểm theo phong cách phương Tây, trên bàn có một chiếc di động màu trắng.<br><br>Lục Li thấy thế không khỏi cau mày, lúc đầu thời điểm lắp thiết bị nghe lén, Lưu Uyển Như không hề lấy chiếc di động này ra.<br><br>Anh đi tới mở di động, bên trên xuất hiện một dãy số. Bên ngoài có tiếng bước chân lên cầu thang, anh nhanh chóng ghi nhớ dãy số rồi trở về, đúng lúc Lưu Uyển Như đi lên.<br><br>\"Nhà rộng quá, muốn đi WC còn phải tìm.\" Lục Li vừa nói vừa nhận túi nilon, rồi rời đi.<br><br>Anh gọi cho dãy số đó, sau khi kết nối, giọng nói quen thuộc của đối phương khiến anh ngẩn ra.<br><br>\"Hoắc Thải Ni?\"<br><br>\"Phó đội trưởng Lục? Sao anh lại đột nhiên gọi cho tôi? Có phải cần tôi hỗ trợ điều tra không?\"<br><br>Lục Li lập tức bảo Hoắc Thải Ni đến cục cảnh sát.<br><br>Chờ anh quay về, Hoắc Thải Ni đã bị Khúc Mịch dò hỏi.<br><br>\"Cảnh sát mấy anh không chịu để lộ tin tức, tự tôi đi thu thập manh mối chẳng lẽ trái pháp luật sao?\" Hoắc Thải Ni nói, \"Quan hệ giữa Lệ Nhất Thiên và nạn nhân không đơn giản, vợ hắn Lưu Uyển Nhu và nạn nhân cũng có liên quan. Hào môn rất hỗn loạn, nhất là quan hệ nam nữ.\"<br><br>\"Cô là phóng viên chắc cũng biết ăn nói lung tung sẽ gây ra hậu quả thế nào, nhất là đám người có tiền kia, động một tí là mời luật sư can thiệp.\" Đây là lời khuyên thật lòng của Mạnh Triết.<br><br><br>\"Tôi không nói bậy, tôi có ảnh chụp làm chứng.\" Hoắc Thải Ni lấy ra một tấm ảnh đặt lên bàn.<br><br>Ánh sáng trong ảnh chụp rất tối, chỉ mơ hồ thấy một nam một nữ ngồi trước quầy bar, trước mặt còn có hai ly cocktail.<br><br>Cố gắng nhìn kỹ, người đàn ông chính là Thái Dũng, còn người phụ nữ rất giống Lưu Uyển Như.<br><br>\"Tôi vô tình gặp được họ ở một quán bar tên Hỏa Điểu nên chụp lại. Tôi vốn định tìm Lưu Uyển Như đã tìm hiểu sâu hơn, nhưng cô ta vừa nghe tới hai chữ Thái Dũng thì không chịu nghe điện thoại của tôi nữa.\"<br><br>Khúc Mịch nhìn thời gian trên ảnh, chính là hai ngày trước khi Thái Dũng bị hại. Lần trước Lưu Uyển Như tiếp nhận điều tra rõ ràng đã nói mình không quen Thái Dũng, nhưng tấm ảnh này là chuyện gì đây? Cô ta đang nói dối!<br><br>\"Cô có nghe họ nói gì không? Sau đó bọn họ đi đâu?\" Khúc Mịch hỏi tiếp.<br><br>\"Hai người họ ngồi gần nhau, quán bar lại ồn, tôi không dám lại gần nghe. Bọn họ nói chuyện xong liền một trước một sau rời đi, hôm đó tôi không lái xe, buổi tối 22 giờ không bắt taxi được, thế nên không biết họ đi đâu.\" Hoắc Thải Ni trả lời, \"Đội trưởng Khúc, tôi đã khai hết rồi, làm phóng viên khổ lắm, để đào tin tức mà trời mưa trời gió gì cũng phải bôn ba, anh có thể nể tình tôi tích cực phối hợp, tiết lộ một chút thông tin cho tôi không?\"<br><br>\"Được thôi.\" <br><br>Lời Khúc Mịch nói khiến mọi người đều bất ngờ, trong ấn tượng, anh là người rất khó nói chuyện. Hôm nay sao anh lại đột nhiên đổi tính, dễ dàng đồng ý yêu cầu của Hoắc Thải Ni như vậy?<br><br>\"Vợ chồng Lệ Trường Phong bị giết, trên người Hà Ngọc Phượng có dấu vết bị xâm hại, chúng tôi đang nghi ngờ Hạ Vạn Đạt. Hạ Vạn Đạt có xích mích với Lệ thị, hiện đang mất tích, cảnh sát chúng tôi đã phát lệnh truy nã.\"<br><br> <br>Trời ạ! Hà Ngọc Phượng từng bị xâm hại? Hai mắt Hoắc Thải Ni lập tức tỏa sáng, đây chắc chắn là tin tức độc nhất vô nhị! Xem ra hôm nay tới đây có giá trị rồi, thậm chí còn có giá trị hơn ảnh chụp gấp trăm lần.<br><br>Cô vội vàng đứng dậy, định hỏa tốc trở về viết bản thảo, nhưng tới cửa lại nghe giọng nói lạnh băng của Khúc Mịch: \"Đừng có để tin tức xuất hiện mấy chữ như thông tin từ chính phủ, nếu không hậu quả... Cô tự gánh lấy!\"<br><br>Hoắc Thải Ni run rẩy, quay đầu cười hì hì: \"Tôi hiểu, tôi cũng không dám đắc tội đội trưởng Khúc đâu, sau này tôi còn trông cậy anh để lấy tin nữa mà.\"<br><br>Dứt lời, cô ta liền bỏ chạy.<br><br>\"Đội trưởng, vụ án Lệ Trường Phong vẫn chưa xác định được người bị tình nghi, tại sao lại công bố ra ngoài?\" Lục Li khó hiểu.<br><br>\"Lưu Uyển Như rõ ràng đã nói dối, cô ta không muốn để người khác biết mình quen Thái Dũng, rốt cuộc thì cô ta đang che giấu gì đây?\" Khúc Mịch nhìn tấm ảnh, \"Có lẽ Hạ Vạn Đạt đã thấy gì đó, hắn nên lộ diện rồi!\"<br><br>\"Anh cố ý để Hoắc Thải Ni tung tin, nói Hạ Vạn Đạt là hung thủ giết người cưỡng gian là để dẫn dụ Hạ Vạn Đạt xuất hiện?\" Lục Li bừng tỉnh.<br><br>Khúc Mịch gật đầu: \"Hạ Vạn Đạt làm hỏng siêu xe, với điều kiện kinh tế hiện giờ hắn chắc chắn không trả nổi, vả lại cũng không muốn trả. Nhưng tội danh giết người hắn gánh không nổi, khẳng định sẽ xuất hiện. Cứ chờ xem, một hai ngày nữa sẽ có kết quả.\"<br><br>Lục Li đột nhiên cảm thấy mình đã thấy được ánh rạng đông trong sương mù, nhưng tâm trạng lại vô cùng nặng nề. <br>"]