["Khúc Mịch ở trần, hông quấn khăn tắm. Dáng người cao lớn của hắn nằm trên sô pha nhỏ hẹp, có nhìn thế nào cũng thấy không phù hợp lắm.<br><br>Tóc hắn còn ướt, trên ngực còn vài giọt nước chưa lau khô, chỉ cần cử động là chảy xuống để lại vệt nước trên cơ bụng hoàn mỹ.<br><br>\"Ngại quá, có rượu vang đỏ không? Tôi có thói quen uống một ly trước khi ngủ.\"<br><br>Thương Dĩ Nhu không khỏi hối hận, bản thân sao lại mềm lòng đưa hắn về nhà nhỉ?<br><br>Hắn nói tạm thời không thuê nhà, ở đây không có người thân bạn bè, tiền trong người lại không đủ để thuê khách sạn, thế nên ngủ ở văn phòng là được.<br><br>Thương Dĩ Nhu không nghĩ mình là người mềm lòng, bây giờ nhớ lại cuộc đối thoại ở cục cảnh sát, cô đột nhiên cảm thấy mình như bị người ta gài bẫy vậy. Có điều nghĩ lại, cô sao có thể thắng được chuyên gia tâm lý học chứ!<br><br>\"Tôi không uống rượu, lúc ngủ không thích có tiếng động và ánh sáng, mong anh chủ ý một chút.\" Cô xụ mặt xoay người vào phòng, khóa trái cửa.<br><br>Phòng ngủ chính có nhà vệ sinh riêng, điều này khiến cô bớt xấu hổ hơn nhiều. Hôm nay cô mệt muốn chết, nhưng nằm xuống lại không ngủ được, lỗ tai cứ không tự chủ mà nghe động tĩnh bên ngoài.<br> <br><br>Tiếng tắt đèn, tiếng tắt chân nhẹ nhàng, tiếng mở cửa phòng ngủ phụ, sau đó tất cả trở nên yên tĩnh.<br><br>Cô không biết mình thiếp đi từ bao giờ, đến khi tỉnh lại thì trời đã sáng, mở mắt ra đột nhiên nhớ trong nhà còn có đàn ông, cô vội vàng bò dậy.<br><br>Cửa phòng ngủ phụ mở, chăn đệm ngăn nắp như chưa từng có ai đến. Hắn không ở trong phòng, không còn chút dấu vết để lại.<br><br>Đúng là con người kỳ lạ, một tiếng cảm ơn cũng chưa nói đã bỏ đi. Có điều thế cũng tốt, nếu hắn mặt dày muốn ở nhờ tiếp, bản thân chỉ có thể đóng vai ác, sau này ở cục cảnh sát cúi đầu không thấy ngẩng đầu gặp sẽ càng xấu hổ.<br><br>Thương Dĩ Nhu đi rửa mặt ăn sáng, sau đó chạy đến cục cảnh sát.<br><br>\"Bác sĩ Thương, chúng tôi đều đang chờ kết quả xét nghiệm đấy.\" Lục Li chờ trước cửa văn phòng cô.<br><br>Cô vội đưa kết quả cho anh: \"Đội trưởng Khúc chưa nói gì à?\"<br><br>\"Bác sĩ Thương, nói thật, tôi không tin mấy cái trò tâm lý học đâu! Chỉ cần nhìn ánh mắt và hành động của tội phạm là có thể phá án sao, nực cười! Tôi làm cảnh sát bao nhiêu năm, chỉ tin vào chứng cứ.\" Anh vừa nói vừa đọc kết quả, \"Hai chúng ta đến bệnh viện tâm thần đón hắn, cô cũng nghe y tá nói rồi đó. Tôi nghi ngờ đầu óc hắn hiện giờ không bình thường. Hả, sao lại như vậy? Không lầm đấy chứ?\"<br><br>Nhìn anh ta kinh ngạc xem đi xem lại kết quả, Thương Dĩ Nhu nói: \"Tôi không biết đầu óc Khúc Mịch có bình thường không, nhưng kết quả báo cáo này là thật. Đội phó, chắc anh cũng không nghi ngờ cả đầu óc của tôi đúng không?\"<br><br>\"Xin lỗi, tôi lỡ lời. Có điều kết quả này thật sự khiến tôi quá kinh ngạc.\"<br><br>\"Ngay cả tôi cũng bất ngờ, chỉ có một người ngoại lệ!\"<br><br>\"Bác sĩ Thương, tôi muốn hỏi, kết quả này đội trưởng Khúc có phải đã biết trước rồi không?\" Lục Li vẫn không phục, hỏi.<br><br>\"Đêm qua anh ta đã xem kết quả.\" Thấy Lục Li nhếch miệng, Thương Dĩ Nhu nói tiếp, \"Có điều trước khi có kết quả anh ta đã suy đoán ra, kết quả này chẳng qua là xác định lại phỏng đoán của anh ta không có sai lầm gì thôi.\"<br><br><br>Lục Li với vẻ mặt thất bại cầm kết quả xét nghiệm về văn phòng, mọi người thấy kết quả cũng rất ngạc nhiên, thế mà y hệt suy đoán buổi sáng của Khúc Mịch.<br><br>\"Đội trưởng Khúc đúng là thần!\" Mạnh Triết vốn một bụng nghi ngờ, đến giờ thì vô cùng kính nể, \"Không hổ là chuyên gia tâm lý học tội phạm, chỉ dựa vào cử chỉ và thái độ của người bị hiềm nghi mà đã có thể suy đoán chính xác như vậy. Đội trưởng, bước tiếp theo có phải lần nữa thẩm vấn vợ chồng Mã Hoa không? Tuy bọn họ đã thoát khỏi hiềm nghi giết người, có điều Mã Hoa kia vẫn còn rất đáng nghi.\"<br><br>Khúc Mịch gật đầu, lập tức đi thẩm vấn Mã Hoa và Vương Tinh. Chỉ mới một đêm, Mã Hoa đã gầy đi thấy rõ.<br><br>Đối mặt với Mạnh Triết hùng hổ dọa người hỏi cùng kết quả xét nghiệm DNA, một người đàn ông trung niên như ông ta thế mà gào khóc.<br><br>Vương Tinh ngồi bên cạnh như trút được gánh nặng, vừa khóc vừa gọi tên con trai.<br><br>Bà ta đột nhiên quỳ xuống, khóc lóc cầu xin: \"Đồng chí cảnh sát, các anh nhất định phải tìm ra hung thủ giết Câu Nhi! Câu Nhi của tôi thật đáng thương, tuổi còn nhỏ đã chịu quá nhiều đau khổ, đến cuối cùng còn... Còn bị người ta siết cổ đến chết!\"<br><br>\"Bà phải cố gắng phối hợp, chúng tôi mới có thể nhanh chóng tìm ra hung thủ.\" Kha Mẫn đỡ bà ta đứng dậy ngồi xuống, sau đó đi rót cho bà ta ly nước ấm.<br><br>Cùng là phụ nữ, thấy Vương Tinh như vậy, Kha Mẫn cũng đồng tình.<br><br>\"Đúng vậy, cái tên nghiệt chủng đó không phải con trai tôi!\" Mã Hoa đập bàn, nghiến răng nghiến lợi nói, \"Yêu thương nó năm năm đột nhiên biết được chân tướng, tôi hận không thể tự tay gi ết chết nó! Nhưng Gia Câu rất ngon, lại đáng yêu, luôn gọi tôi bố ơi bố à, thấy tôi vô duyên vô cớ nổi giận, nó luôn dùng ánh mắt nhút nhát sợ sệt nhìn tôi, khiến tôi vô cùng đau lòng. Tôi không thể sinh con, muốn đối xử với nó như con ruột, nhưng tâm lý vẫn có vướng mắc. Thấy Gia Câu, tôi lại cảm thấy mình như tên hề, tất cả mọi người đều đang ở sau lưng chỉ chỉ trỏ trỏ. Tôi không dám kể chuyện này với bất cứ ai, kể cả bố mẹ tôi cũng vậy. Để không phải ở nhà gặp Gia Câu, tôi đã dẫn vợ đi nơi khác làm ăn, chỉ có tết mới về.\"<br> <br><br>\"Chân của con trai ông do ông đánh gãy đúng không?\" Lục Li tức giận hỏi.<br><br>Mã Hoa vò tóc gật đầu: \"Lần trước ngày năm tháng năm tôi về, thấy Gia Câu càng ngày càng giống tên súc sinh kia, tôi vừa tức vừa sợ, trùng hợp trong túi tôi mất một trăm tệ, cho nên tôi đã mượn cơ hội đánh nó. Tôi không cố ý, ai biết đâu lại đánh gãy chân nó chứ! Tôi nhờ lão Vương bán đồ ăn dưới chân núi chăm sóc nó, một tháng sau về nhà, ai ngờ lại thấy Gia Câu đã chết.\"<br><br>\"Tên súc sinh mà ông nói là ai hả? Khai ra tất cả, không được để sót!\"<br><br>\"Tên súc sinh kia là thôn trưởng Hướng Hoa Vinh của thôn chúng tôi!\" Hai mắt ông ta đỏ bừng như muốn ăn thịt người.<br><br>Vương Tinh ngồi cạnh nghe đến cái tên này sắc mặt lập tức trắng như tờ giấy, tay cầm ly nước không ngừng run rẩy.<br><br>\"Hắn c ường bạo vợ tôi, còn uy hiếp chúng tôi. Chuyện này nếu truyền ra, vợ tôi không thể làm người, tôi cũng không dám ngẩng đầu nữa. Hắn còn nói hắn có người quen ở cục cảnh sát, chúng tôi lại không có chứng cứ, vu khống sẽ không có ai tin, thế nên chỉ biết ngậm miệng. Vì vậy tôi nén giận không báo án, dẫn vợ xa quê để tránh dây dưa.\" Mã Hoa nhớ lại quá khứ, đau đớn nói, \"Sau này vợ tôi có thai, sinh ra con trai, tôi rất vui. Mấy năm sau, chỗ chúng tôi làm việc yêu cầu phải đi kiểm tra sức khỏe, không ngờ lại kiểm tra ra t*ng trùng của tôi yếu, bác sĩ nói tôi có khả năng không thể có con. Lúc đó tôi mới biết Gia Câu không phải con của tôi mà là của Hướng Hoa Vinh!\"<br><br>Khúc Mịch đưa mắt ra hiệu cho Hách Minh, bảo cậu ta đi điều tra cái người tên Hướng Hoa Vinh này.<br>"]