["Tài khoản \"Đạo sĩ Mao Sơn\" không đăng nhiều bài, nhưng lượng người xem và bình luận lại rất lớn.<br><br>Thương Dĩ Nhu đọc kỹ nội dung bên trên, nội dung chủ yếu là tuyên dương phong kiến mê tín, có điều xem đến đoạn cuối cô lại không khỏi nhíu mày.<br><br>\"Bí quyết trường thọ tuy ít người biết nhưng vẫn chưa biết mất. Dùng hồn phách của đồng nam đồng nữ sinh ngày âm tháng âm năm âm kết hợp với trận pháp có thể giúp người thi pháp tăng tuổi thọ.\" Đường Ninh đọc, \"Gì vậy? Mấy ngày trước không có bài đăng này, hắn chỉnh sửa rồi. Lần trước hắn viết Mã Gia Câu mặc váy đỏ, đầu ghim kim, hạ thể bị khóa là để lấy hồn phách của cậu bé ra. Trời ạ, lần này còn bạo dạn hơn nữa!\"<br><br>Cô vừa nói vừa kéo màn hình xuống dưới.<br><br>\"Có lời đồn một quan chức cấp cao bị ung thư giai đoạn cuối, bác sĩ đưa ra thông báo bệnh tình nguy kịch. Ông ta không ngần ngại bỏ ra một số tiền lớn làm theo cách của đạo sĩ, thuê người giết hai đứa bé vô tội để giữ mạng. Đến hôm bác sĩ tiến hành phẫu thuật thì phát hiện khối u kia lành tính, ca phẫu thuật diễn ra vô cùng thành công.\"<br><br>Thương Dĩ Nhu nhìn Khúc Mịch, nói với Đường Ninh: \"Cái tên Đạo sĩ Mao Sơn\" này viết bài cứ như tận mắt chứng kiến vậy, nếu tìm được hắn thì tốt rồi.<br><br>\"Không thành vấn đề!\" Đường Ninh ngồi xuống, đặt máy tính bảng lên đùi, loay hoay một lúc đã tìm được ID của \"Đạo sĩ Mao Sơn\", \"Người đăng ký ID này tên Lưu Minh, đang ở phòng 175, tòa số 3, khu Tân Hoa Lí.\"<br><br>Không ngờ cô bé này lại là cao thủ IT, đúng là không thể trông mặt mà bắt hình dong.<br><br>Khúc Mịch quyết định đi xem, Đường Ninh la hét đòi đi theo, đây là công lao của cô, muốn đi không thể thiếu cô được.<br><br>\"Hai cô định mặc vậy đi hả?\" Khúc Mịch nhìn hai người.<br> <br><br>Thương Dĩ Nhu cúi đầu, lúc này mới thấy đai lưng áo tắm không bị tuột ra từ lúc nào, bikini bên trong hoàn toàn lộ ra.<br><br>Cô lập tức thắt dây áo tắm lại, chạy vào nhà vệ sinh, đến khi thay đồ đi ra mặt vẫn nóng hừng hực.<br><br>Khu Tân Hoa Lí khá gần đây, ba người lái xe mười phút liền tới, nhanh chóng tìm được nhà Lưu Minh.<br><br>Lưu Minh kia là một người đàn ông hơn ba mươi tuổi, trong nhà không có bất kỳ đồ dùng nào của phụ nữ, hẳn là độc thân.<br><br>Hắn tỏ ra mất kiên nhẫn: \"Tôi chỉ đăng vài phát ngôn trên mạng,tên đó đã khiến tôi mất việc, giờ còn muốn gì nữa? Thích thì cứ bắt tôi đi, dù gì tôi chỉ có một mình, không có vướng bận gì cả. Anh chị nói với tên đó đừng có dồn con người vào đường cùng, thỏ cũng biết cắn người đấy! Tôi đã giấu đoạn ghi âm ở nơi an toàn rồi, chỉ cần tôi gặp sự cố gì, đoạn ghi âm sẽ lập tức được tung lên mạng!\"<br><br>\"Chúng tôi là cảnh sát điều tra vụ án Mã Gia Câu, không phải người anh đang nói.\" Khúc Mịch cắt ngang.<br><br>\"Tôi không biết gì cả, anh chị đi đi!\"<br><br>\"Lưu Minh, có lẽ anh không tin chúng tôi, không tin xã hội này có hai chữ công bằng, nhưng anh nhất định tin vào báo ứng! Chúng tôi đã có thể tìm đến, anh không nghĩ đây là nhân quả tuần hoàn sao?\" Thương Dĩ Nhu cố gắng thuyết phục để hắn nói ra người đe dọa mình.<br><br>Nhưng Lưu Minh không chịu nói: \"Anh chị không cần uổng công nữa. Tôi sắp rời khỏi đây rồi, xin hãy đi tôi trở về cuộc sống bình thường đi.\"<br><br>\"Anh đã bị đe dọa, sau này có thể có cuộc sống bình thường chứ?\" Thương Dĩ Nhu ép hỏi.<br><br>\"Hừ.\" Hắn cười lạnh, \"Mạng tuy có thể mượn nhưng chắc chắn sẽ bị trời phạt, chứ chờ đi, tên đó sắp bị trời phạt rồi!\"<br><br>Dứt lời, hắn xách cái túi dưới chân lên, bỏ đi không quay đầu.<br><br>Chủ nhà không còn ở đây, bọn họ tiếp tục ở lại làm gì nữa? Ba người chỉ đành trở về thôn du lịch.<br><br>\"Một quan chức cấp cao bị bệnh nặng, vừa phẫu thuật xong, tin tức này có thể thử tìm.\" Đường Ninh tự tin mở laptop, ngón tay bay lượn trên bàn phím. Chỉ một lúc sau, cô kêu lên, \"Thành công rồi! A...\"<br><br>Còn chưa nói xong, màn hình đột nhiên biến thành màu đen, tự động khởi động lại.<br><br>Đến khi lên mạng lại, một dấu chấm than màu đỏ hiện lên, bên trên viết cô vừa có hành vi bất hợp pháp, đã bị cảnh sát mạng chú ý và theo dõi.<br><br><br>\"Liệu bọn họ có tới bắt em không?\" Đường Ninh sợ hãi kéo ống tay áo của Khúc Mịch, \"Anh Khúc, anh phải bảo vệ em đấy!\"<br><br>Khúc Mịch nâng cánh tay lên né tránh cô ấy, còn ghét bỏ nhíu mày.<br><br>Hắn có thói ở sạch, cực kỳ ghét bị người khác đụng chạm, điều này mọi người ở đội hình sự đều biết.<br><br>\"Chị Dĩ Nhu, liệu em có bị giết người diệt khẩu không?\" Đường Ninh hoàn toàn không quan tâm đ ến phản ứng của hắn, quay sang ôm lấy Thương Dĩ Nhu ngồi cạnh.<br><br>Cô bé ôm eo cô, còn cọ đầu vào lòng cô như mèo con làm nũng. Thương Dĩ Nhu nổi hết cả da gà, cô không có thói quen thân thiết với người khác, cũng chưa từng có ai dám thân thiết với cô như vậy.<br><br>\"Chị Dĩ Nhu, tối nay em ngủ cùng giường với chị được không?\" Dáng vẻ sợ hãi của Đường Ninh không giống giả vờ, \"Một cô gái mỏng manh yếu đuối như em, người ta chẳng cần dùng sức cũng đã hạ gục em được. Nếu em chết rồi, bố mẹ em phải làm thế nào, bạn thân em phải làm sao đây? Những người yêu thầm em, thích em phải sống sao bây giờ?\"<br><br>\"Giết người cũng cần tốn sức!\" Khúc Mịch lạnh giọng, \"Giết cô... Lỗ vốn!\"<br><br>Con gái người ta đã sợ đến mức run rẩy, hắn còn nói chuyện... Khách quan như vậy! Tuy có hơi khó nghe nhưng sự thật là thế!<br><br>\"Cô yên tâm, bất kỳ thông tin của quan chức cấp cao nào ở trên mạng cũng được bảo vệ.\" Thương Dĩ Nhu vỗ vỗ sau lưng Đường Ninh, an ủi, \"Lúc này thì biết phá án không phải chuyện vui rồi đúng không?\"<br><br>\"Vâng.\" Đường Ninh gật đầu.<br><br>\"Được rồi, không sao đâu. Em có muốn ra bờ biển phơi nắng, chụp hình đăng Weibo không?\"<br> <br><br>Cô bé nghe vậy tâm trạng liền tốt lên, xe vừa dừng liền chạy về phòng.<br><br>\"Bác sĩ Thương.\" Khúc Mịch đột nhiên gọi Thương Dĩ Nhu lại.<br><br>Thường Dĩ Nhu dừng bước xoay người, thấy hắn đứng ngay bên xe: \"Có việc gì sao?\"<br><br>\"Không có gì, chỉ có một kiến nghị.\" Hắn lấy một điếu thuốc ra, \"Mặc đồ phải phù hợp với lứa tuổi, không liên quan đến việc gợi cảm hay lộ ra bao nhiêu.\"<br><br>Mấy câu không đầu không đuôi này rốt cuộc có ý gì? Thương Dĩ Như sửng sốt mấy giây, ngay sau đó sắc mặt liền trở nên u ám.<br><br>Muốn mắng cô đúng không? Cô đúng là lớn hơn Đường Ninh, nhưng cũng chỉ mới hai mươi bảy thôi, chưa già như hắn nói!<br><br>Cô nổi giận đùng đùng trở về phòng: \"Đường Ninh, cho chị mượn bộ bikini màu đỏ!\"<br><br>\"Wow!\" Đường Ninh hưng phấn, \"Bộ đó chị mặc là đẹp nhất, em chỉ sợ chị không thích nên mới không dám đề cử.\"<br><br>Hừ! Chị đây phải mặc bộ ít vải mắt, cho người mù nào đó sáng hai mắt chó lên!<br>"]