["Thương Dĩ Nhu cố ăn hết phần đồ ăn của mình xong lại thấy Khúc Mịch đứng dậy dọn dẹp.<br><br>\"Cô mời cơm rồi, để tôi rửa chén, rất công bằng!\"<br><br>\"Anh chỉ mượn phòng khách nhà tôi ăn cơm thôi, tôi sao có thể mặt dày bắt anh làm việc chứ?\" Thương Dĩ Nhu tức giận nói.<br><br>\"Cô không cần khách sáo.\" Hắn vừa đi về phía phòng bếp vừa nói, \"Khi nãy tôi chưa trả tiền, tôi đoán ông chủ chắc chắn sẽ ghi nợ cho cô.\"<br><br>Cái gì? Thương Dĩ Nhu sửng sốt, buồn bực muốn giật tóc. Hắn tưởng mình là ai thế hả?<br><br>\"Bang!\"<br><br>Dưới bếp bỗng có tiếng rơi chén đũa.<br><br>Thương Dĩ Nhu vội chạy đi xem thì thấy cái chén mình yêu thích nhất đang nằm dưới đất vỡ thành mấy mảnh.<br><br>Hắn nhíu mày, bất lực nói: \"Cô biết mà, tôi ở bệnh viện tâm thần ba năm...\"<br><br>\"OK! Tôi biết, mỗi ngày anh chỉ cần ăn cơm uống nước, thậm chí là không cần tự ăn, hai tay bị trói nên mọi việc đã có y tá hỗ trợ. Thế nên anh không hề cố ý!\" Thương Dĩ Nhu cắt ngang.<br><br>\"Cô biết thì tốt.\" Hắn thế mà còn hài lòng gật đầu, sau đó thản nhiên quay về phòng khách, ngồi xuống sô pha xem phim tiếp, ăn hết dĩa xoài.<br> <br><br>Khúc Mịch chỉ mới vào bếp hai phút sao có thể biến nơi này trở nên hỗn loạn như vậy? Trên bệ bếp toàn là nước và bọt xà phòng, giẻ lau nửa vắt trên thành nửa thõng xuống, nước cứ chảy tí cách, cái chén đáng thương vỡ tan tành dưới đất, bên cạnh vương vãi cơm và dầu.<br><br>Thương Dĩ Nhu vội vàng dọn dẹp, cho đến khi chân của cô đi vào phòng khách, lại phát hiện người nào đó đã ngủ quên trên sô pha rồi.<br><br>Mấy ngày nay vì vụ án của vợ chồng Lệ Trường Phong, đội hình sự phải liên tục tăng ca.<br><br>Vì quan hệ xã hội của Lệ Trường Phong phức tạp, rất nhiều người tiếp xúc với ông ta, việc điều tra càng trở nên khó khăn.<br><br>Bọn họ tìm tới nhà của Hạ Vạn Đạt thì phát hiện sau khi vợ chồng Lệ Trường Phong chết hắn đã chết, hiềm nghi rất cao.<br><br>Bọn họ kiểm tra căn cước và thẻ ngân hàng của Hạ Vạn Đạt, không tìm được vé xe hay vé máy bay kẻ tình nghi mua, thế nên không thể xác định điểm dừng chân của hắn.<br><br>Khúc Mịch nói hắn chưa đi xa, yêu cầu cảnh sát giao thông hỗ trợ tìm kiếm, chỉ cần thấy Hạ Vạn Đạt liền bắt hắn về. Ngoài ra, Khúc Mịch còn liên lạc với cục cảnh sát các thành phố xung quanh, nhờ họ phối hợp.<br><br>Hạ Vạn Đạt này chạy không được, có lẽ trong mấy ngày nữa sẽ sa lưới. Có điều Thương Dĩ Nhu lại có cảm giác người này không phải hung thủ giết hại vợ chồng Lệ Trường Phong.<br><br>Thử nghĩ xem, một người hận đối phương đuổi việc công nhân cũ của mình sao có thể lấy máu trút giận, còn làm chuyện bi3n thái như vậy với thi thể nữ?<br><br>Có điều cảnh sát phá án luôn chú trọng chứng cứ, trước mắt chỉ có hắn hiềm nghi lớn nhất, chỉ khi tìm được hắn mới có thể xác định.<br><br>Bên này gia tăng đuổi bắt Hạ Vạn Đạt, bên kia tiếp tục điều tra những người tiếp xúc với nạn nhân, nhân lực của đội hình sự không đủ, ban ngày Khúc Mịch đi thăm hỏi, buổi tối tăng ca nghiên cứu vụ án, đã mấy ngày không được ngủ ngon.<br><br>Bây giờ nhìn hắn ngủ ngon như vậy, dưới mắt có quầng thâm, Thương Dĩ Nhu đột nhiên phát hiện từ khi ra khỏi bệnh viện tâm thần, hắn liền vùi đầu vào làm việc, chưa từng nghỉ ngơi. Ở nơi đó ba năm có thể ăn ngon ngủ yêu sao? Người này như vậy, gia đình hắn cũng mặc kệ hả?<br><br>Gia đình? Hắn hình như chưa từng nhắc đến người nhà, có lẽ là sống một mình? Chẳng lẽ hắn cũng là cô nhi giống cô sao? Chắc là cũng gần giống cô nhi, nếu không con cái nhà ai ở bệnh viện tâm thần ba năm mà người nhà có thể thờ ơ bỏ mặc chứ?<br><br>Nghe vậy, Thương Dĩ Nhu chợt có cảm giác đồng bệnh tương liên, lần nữa tha thứ cho sự bất lịch sự của hắn.<br><br>Cô đi lấy một cái chăn mỏng đem ra đắp cho Khúc Mặc, sau đó về phòng làm việc. Cô mở máy ghi âm, nghe lại phân tích của mình lúc khám nghiệm tử thi, rồi xem ảnh chụp ở hiện trường.<br><br>Làm pháp y bao nhiêu năm, trước giờ Thương Dĩ Nhu chưa từng tiếp xúc với vụ án như vậy. Cô có thể khẳng định kết quả khám nghiệm tử thi rất chính xác, nhưng những mâu thuẫn trong đó lại không có cách nào giải thích được.<br><br>Có lẽ là đã có chỗ nào sai sót, nhưng rốt cuộc là ở đâu chứ?<br><br>Không biết qua bao lâu, cô thế mà ngủ quên, đến khi tỉnh lại thì trời đã sáng.<br><br><br>Trời ạ, trong nhà còn có đàn ông! Cô vội chạy ra ngoài xem, trên sô pha chỉ có chăn, không có người.<br><br>Dưới bếp có mùi thơm, cô chậm rãi đi xuống, thì thấy có một nồi cháo trên bàn, bên cạnh có một tờ giấy.<br><br>\"Đồ ăn còn dư của tôi.\"<br><br>Thương Dĩ Nhu dở khóc dở cười.<br><br>Cô mở nắp, cháo bên trong vẫn còn nóng hổi, ngoài ra còn có rau cải, cà rốt, lạp xưởng và ít hành.<br><br>Thương Dĩ Nhu nếm thử, thanh đạm vừa phải, vào miệng là tan, ngon! Xem ra người tốt sẽ có thiện báo, cô còn đang thỏa mãn, vừa quay đầu lại thấy bệ bếp bừa bộn, cúi đầu nhìn sàn nhà, lập tức khó chịu.<br><br>Chỉ là nấu cháo thôi sao giống đánh giặc vậy? Thương Dĩ Nhu để cháo đó, đi dọn dẹp trước. Đến khi xem thùng rác, cô không khỏi nhíu mày, bên trong thế mà đầy cháo nấu bị thất bại, còn có mùi khét.<br><br>Trời ạ, giá trị của bữa sáng này đúng là quá cao rồi! Thương Dĩ Nhu khóc không ra nước mắt, thầm cho Khúc Mịch vào danh sách đối tượng không được hoan nghênh.<br><br>Tới cục cảnh, vừa thấy Khúc Mịch, cô liền quay đầu bỏ đi, bỗng nghe phía sau có cuộc đối thoại.<br><br>\"Tay đội trưởng Khúc sao lại bị phỏng vậy?\" Kha Mẫn là bà chủ gia đình, vừa nhìn liền biết vết bóng nước trên tay hắn là do phỏng.<br><br>Khúc Mịch không trả lời, chỉ mở bàn tay ra.<br><br>Kha Mẫn gào lên: \"Mu bàn tay có bóng nước, ngón tay thì có vết cắt. Đội trưởng Khúc, anh làm gì vậy?\"<br><br>\"Nấu cháo!\" Khúc Mịch rầu rĩ trả lời.<br> <br><br>Nghe đến đây, Thương Dĩ Nhu dừng lại.<br><br>\"Đàn ông xuống bếp đúng là hiếm thấy.\" Kha Mẫn là người phụ nữ truyền thống, luôn nghĩ rằng đàn ông nên ra ngoài kiếm tiền nuôi gia đình, còn giặt đồ nấu cơm là việc của phụ nữ, \"Đội trưởng Khúc có suy xét tới việc có bạn gái không? Với điều kiện của anh, chắc con gái phải xếp hàng dài. Nếu có người chăm sóc anh, anh cũng đỡ phải tự xuống bếp.\"<br><br>Có bạn gái? Keo kiệt, độc miệng, kêu ngạo như anh ta, ai mà chịu nổi?<br><br>Chưa tiếp xúc với anh ta còn có thể coi anh ta là thần tượng, nhưng chỉ cần tiếp xúc một lần, tất cả ảo tưởng sẽ lập tức tan biến.<br><br>\"À, tôi có bạn gái rồi.\"<br><br>Thương Dĩ Nhu ngẩn ra, quay đầu nhìn, đối diện với ánh mắt cao thâm khó đoán của Khúc Mịch.<br><br>Có bạn gái còn đến nhà cô xin ăn, đúng là kẻ kỳ lạ! Có điều cô không khỏi tò mò, rốt cuộc là cô gái nào có thể chịu được cái tính của anh ta vậy?<br><br>\"Có bạn gái rồi hả, khi nào dẫn tới giới thiệu với mọi người đi.\" Kha Mẫn hứng thú, \"Tôi đoán cô ấy chắc chắn rất xinh đẹp, cùng đội trưởng Khúc là một cặp trời xinh!\"<br><br>\"Cô ấy... Không quá khó coi. Hai người có rất nhiều cơ hội gặp mặt, không vội. Cô ấy vụng về, có thói ở sạch, không thích nấu cơm, nói chuyện hay không được người ta lắm...\"<br><br>Trời ạ, có người lại đi miêu tả bạn gái mình như vậy sao? Thương Dĩ Nhu thật sự muốn hỏi anh ta, rốt cuộc anh ta thích bạn gái ở điểm nào? <br>"]