["Thấy hai người xuống xe, Mạnh Triết báo cáo đại khái tình hình bên trong, không còn thái độ cợt nhả.<br><br>Đừng nhìn cậu ta thường ngày không đàng hoàng, chỉ cần đến lúc phá án là sẽ lập tức nghiêm túc, là một cảnh sát làm việc vô cùng cẩn thận.<br><br>\"Đội trưởng Khúc, vẫn chưa tìm được di động của hai nạn nhân, Lưu Uyển Như tới rồi nhưng vẫn chưa đi nhận dạng thi thể, những người khác của nhà họ Lệ đang trên đường tới đây.\"<br><br>Khúc Mịch đi nhanh vào nhà, Mạnh Triết đi ngay bên cạnh.<br><br>Thi thể đều ở tầng hai, Lưu Uyển Như đang ngồi ở đại sảnh tầng một, Kha Mạnh ngồi bên cạnh. Sắc mặt cô ta tái nhợt như tờ giấy, tay cầm ly trà đang run nhè nhẹ.<br><br>Lục Li từ trên lầu hai đi xuống, thoáng nhìn cô ta, an ủi: \"Nếu những người khác của nhà họ Lệ có thể xác định thân phận nạn nhân, theo trình tự, em không cần đi nhận dạng. Tự em quyết định đi, không cần sợ.\"<br><br>\"Vâng.\" Cô ngẩng đầu, khóe mi treo nước mắt.<br><br>Con gái yếu đuối như vậy mới khiến đàn ông muốn bảo vệ.<br><br>Cùng là phụ nữ, người ta nghe thấy thi thể là run rẩy, còn cô thì lại phấn chấn tinh thần, sao lại khác nhau đến vậy? Thảo nào mình không có duyên với người khác giới, người ta thì được gả vào hào môn, còn có mối tình đầu che chở.<br> <br><br>Thương Dĩ Nhu liếc nhìn Lưu Uyển Như, thấy cô ta hơi nhíu mày, nước mắt đảo quanh hốc mắt. Cô ta lấy ra một chiếc khăn tay có thêu hoa lan ở một góc nhẹ nhàng lau ở khóe mắt, động tác mềm nhẹ tuyệt đẹp không hề có cảm giác làm ra vẻ.<br><br>Một mùi hương nhè nhẹ lan rộng, như có như không lại khiến người ta cảm thấy thấm vào tâm can.<br><br>Đây mới là phụ nữ ưu nhã, mỗi một hành động, mỗi một món đồ trên người đều có thể nhìn ra phẩm vi.<br><br>Thương Dĩ Nhu thầm nghĩ đời này bản thân chắc chắn không học được, bọn họ căn bản không phải cùng một loại người!<br><br>\"Bác sĩ Thương, lên phòng làm việc trước, sau đó qua phòng tắm.\" Khúc Mịch đứng trên cầu thang tầng hai, từ trên cao nhìn xuống, gọi.<br><br>Thương Dĩ Nhu vội xách hộp dụng cụ đi lên, vừa tới tầng hai liền ngửi thấy mùi máu.<br><br>Cô trong bao chân, mang găng tay, sao đó mới đi về, né vết máu dưới đất.<br><br>Nạn nhân nằm ngửa trên mặt đất, bàn tay dính đầy máu đã khô, dưới đất cũng có một lượng máu lớn. Nhìn vết máu ở bàn chân có thể phỏng đoán hướng chảy máu. Khi đó nạn nhân hẳn đang dựa vào bàn, động mạch bị vỡ mới tạo ra tình trạng xuất huyết nhiều, lượng máu lớn phun ra từ trên bàn chảy xuống đất.<br><br>Quả nhiên cô tìm được một vết thương rất sâu ở cổ tay nạn nhân, có điều cô cho rằng đây không phải nguyên nhân khiến nạn nhân tử vong.<br><br>\"Nhát dao ngay tim trước ngực nạn nhân hẳn là vết thương trí mạng. Hung thủ ra tay rất chuẩn xác, không thể loại trừ khả năng hắn đã dùng thuốc mê với nạn nhân trước, việc này còn cần giải phẫu mới có thể xác định.\" Cô vừa nói vừa ghi âm.<br><br>Cô có thói quen như vậy, xong xuôi sẽ nghe lại một lần để tránh có chỗ sơ sót.<br><br>\"Vậy vết thương ở cổ tay phải của nạn nhân tạo thành lúc nào?\" Khúc Mịch đứng cạnh quan sát.<br><br>\"Theo độ đọng lại khác nhau của máu, vết thương đó có sau khi trúng nhát dao trước ngực.\" Thương Dĩ Nhu khẳng định, \"Vết thương trước ngực và ở cổ tay cách nhau khoảng nửa giờ đồng hồ.\"<br><br>Nạn nhân bị đâm trúng tim, một nhát mất mạng, nhưng hung thủ sau nửa tiếng lại cắt cổ tay ông ta, rõ ràng không phải là vì muốn tra tấn. Thế nguyên nhân là gì? Chẳng lẽ hắn có đam mê đặc biệt?<br><br>Cô xoay thi thể lại, cẩn thận xem xét: \"Căn cứ vào độ ấm và hoen tử thi, nạn nhân đã tử vong cách đây mười hai tiếng.\"<br><br><br>Khúc Mịch nhìn đồng hồ, kim đồng hồ hiện giờ đang chỉ 1 giờ 30 phút, nghĩa là nạn nhân bị giết hại vào khoảng 1 giờ rạng sáng.<br><br>Giữa phòng làm việc còn có một vết máu lớn kéo dài ra ngoài cửa, đến trong phòng tận cùng hành lang.<br><br>Đó là phòng ngủ chính có toilet riêng. Nạn nhân Hà Ngọc Phượng đưa lưng về phía cửa kính toilet, quỳ gối trước bồn tắm, một vũng máu lớn đọng lại bên ngoài bồn tắm.<br><br>Hai tay bà ta bị dây thừng trói bắt chéo sau lưng, đầu c ắm vào nước trong bồn, trên đùi có một con dao cắm sâu vào, chỉ chừa phần cán dao ở bên ngoài.<br><br>Lục Li dẫn người đi lấy bằng chứng, chụp ảnh xong mới di chuyển thi thể ra ngoài.<br><br>\"Trước mũi miệng có lượng lớn bọt trắng, hoen tử thi phần cổ màu đỏ nhạt, vùng da quanh môi tím tái, kết mạc mắt xuất huyết. Hẳn là nạn nhân bị đâm một dao để mất đi khả năng phản kháng và chạy trốn, sau đó bị trói hai tay kéo từ thư phòng đến đây, cuối cùng bị ấn vào bồn tắm dìm chết.\" Thương Dĩ Nhu tháo găng tay, \"Tôi xong rồi, muốn biết cụ thể hơn phải chờ giải phẫu. Khoan đã...\". Truyện Ngược<br><br>Cô đeo găng tay vào lại.<br><br>\"Hạ thể nạn nhân có t1nh dịch, tôi cần kiểm tra thêm.\"<br><br>Khúc Mịch nghe vậy không khỏi cau mày.<br><br>\"Bố, bố ơi!\" Bên ngoài có người lớn tiếng, theo sau là tiếng Hách Minh ngăn cản, người nọ lại nổi giận đùng đùng, \"Người nằm bên trong là bố tôi, anh dựa vào đâu mà không cho tôi vào? Bố, kẻ nào tàn nhẫn giết bố như vậy? Con nhất định phải tìm ra hung thủ, báo thù cho bố!\"<br><br> <br>Khúc Mịch đi ra, thấy ngoài hành lang có một thanh niên khá kích động, cậu ta mặc đồ vest mang giày da bóng loáng, tay đeo đồng hồ phiên bản giới hạn, cà vạt bị kéo lệch.<br><br>\"Anh hai, anh bớt diễn kịch đi.\" Cô gái đứng sau tỏ ra mất kiên nhẫn, tay lướt màn hình di động, \"Bố chết không phải đúng ý anh à? Như vậy ông ấy sẽ không cho anh cả tất cả tài sản! Bố chưa lập di chúc, bây giờ Lệ thị chia đều cho ba người chúng ta.\"<br><br>\"Giờ phút này mà cô còn nói được câu không bằng cầm thú thế, người nằm bên trong là bố của chúng ta đấy!\" Cậu hai nhà họ Lệ - Lệ Kiến Nam quát lớn.<br><br>\"Tôi biết mình là ai, anh không cần kêu to rống lớn!\" Cô ba nhà họ Lệ - Lệ Lăng trừng mắt, cười lạnh, \"Bên trong còn có mẹ nuôi của chúng ta đấy, diễn kịch thì diễn cho hết, sao anh không đi xem thử? Lát nữa phóng viên thế nào cũng ập tới, anh vẫn nên giữ lại sức lực để diễn kịch cho họ xem đi.\"<br><br>Hách Minh lặng lẽ quan sát hai người họ, Lệ Lăng thấy vậy hừ một tiếng: \"Chúng tôi đều là con riêng của bố, chỉ có anh cả mới là con trưởng trong truyền thuyết! Nhưng tính ra bố chúng tôi cũng rất có trách nhiệm, con cái ở bên ngoài đều được đón về nhà họ Lệ nuôi, còn phụ nữ sinh con sẽ được nhận một khoản tiền lớn.\"<br><br>\"A Lăng, không được nói bậy!\" Người đàn ông tuấn tú đứng sau cô ta nhẹ giọng.<br><br>\"Sợ gì chứ? Không phải anh nói dù gì cảnh sát cũng điều tra sao, hơn nữa việc này cũng không phải bí mật, nếu không phải bố nhiều tiền, báo chí sớm đã đăng tin ầm lên rồi. Chẳng qua là bịt tai trộm chuông thôi, ở bên ngoài lời đồn đã bay đầy trời, ai mà không biết? Bây giờ bố chết rồi, những việc này không giấu được nữa, nói không chừng ngày mai báo chí sẽ đưa tin.\" Cô ta ương ngạnh nhướng mày.<br><br>Người đàn ông kia không nói gì nữa, biểu cảm lộ sự bất lực, trông có vẻ hoàn toàn hết cách với Lệ Lăng.<br><br>Nếu suy đoán không sai, người đàn ông này chính là Từ Gia Dư, con rể của nhà họ Lệ, chồng của Lệ Lăng.<br>"]