["(*) Dùng kế của địch dụ địch vào bẫy<br><br>Dương Quế Trân, vợ của Trần Vi vừa nghe cảnh sát nói muốn tìm chồng mình liền chửi ầm lên, ngay sau đó khóc lóc than khổ.<br><br>Căn nhà của họ cũ nát, bên trong không có vật dụng trang trí gì. Sức khỏe của Dương Quế Trân vốn không tốt, phải một mình nuôi con trai, mười năm qua gian khổ thế nào không cần nghĩ cũng biết. Ở cái nơi còn lạc hậu này, ngay cả khái niệm ly hôn chị ta cũng không có, nếu cả đời Trần Vi không xuất hiện, chị ta phải sống như vậy cả đời.<br><br>Nhìn phản ứng chị ta, cả nhóm Lục Li đều tin chị ta thật sự không biết tung tích của Trần Vi. Mấy năm trước, Dương Quế Trân từng đến công trường trong thành phố để tìm chồng nhưng cũng không tìm được.<br><br>Trần Vi không có bằng cấp, nơi hắn có thể làm công không nhiều. Chỉ cần hắn vẫn còn ở trong thành phố, muốn tìm ra không khó, chỉ sợ hắn đã trốn tới nơi khác.<br><br>Một tháng qua, đạo sĩ ăn mặc kỳ lạ kia không có chút tin tức, đối với việc điều tra Trần Vi cũng vô cùng khó khăn.<br><br>\"Đội trưởng Khúc, hay là chúng ta phát lệnh truy nã đi.\" Mạnh Triết kiến nghị.<br><br>\"Chúng ta không có bằng chứng, chắc chắn không xin được lệnh truy nã. Huống hồ rút dây động rừng không phải cách hay, có lẽ sẽ dạo Trần Vi bỏ chạy.\" Lục Li không đồng tình nhưng lại không có cách nào khác. Cứ tiếp tục điều tra như mò kim đáy biển thế nào, hao tài tốn của chưa chắc đã có kết quả.<br><br>Cấp trên rất chú ý tới vụ án này, điện thoại của thị trưởng nhiều lần gọi cho cục trưởng, đích thân hỏi thăm tiến triển vụ án. Bây giờ đội hình sự đang được để mắt, áp lực cực kỳ lớn. Có điều chịu áp lực lớn nhất hẳn là Khúc Mịch bởi vì hắn là đại thần thị trưởng mời về mà.<br><br> <br>Lục Li hy vọng sớm ngày bắt được hung thủ, nhưng tâm lý lại có chút cảm giác vui sướng khi thấy người ta gặp họa.<br><br>\"Không rút dây động rừng được, chúng ta sẽ dẫn rắn ra khỏi hang!\" Khúc Mịch bình tĩnh nói.<br><br>Hôm sau, đài truyền hình phát tin tức chấn động: Hướng Hoa Vinh sống đời sống thực vật mười năm đột nhiên cử động tay chân, theo tiên lượng của bác sĩ, rất nhanh Hướng Hoa Vinh sẽ khôi phục ý thức. Đây là ca lâm sàng hiếm gặp trong nước, rất nhiều chuyên gia từ thủ đô bay đến nghiên cứu. Có chuyên gia tham dự, Hướng Hoa Vinh chắc chắn sẽ hồi phục nhanh hơn.<br><br>Tin tức này một ngày đăng ba bốn lần, dưới màn hình còn thường xuyên xuất hiện phụ đề.<br><br>Ba ngày sau lại có tin mới, nói Hướng Hoa Vinh đã mở mắt, có điều hành vi ngôn ngữ vẫn chưa hoàn toàn hồi phục. Chuyên gia kết luân, chỉ cần tích cực dùng thuốc và vật lý trị liệu, ông ta có thể sống cuộc sống như người bình thường.<br><br>Các phóng viên bao vây viện điều dưỡng không thấy được Hướng Hoa Vinh liền phỏng vấn y tá hộ lý cùng các chuyên gia. Tin tức người thực vật mười năm bỗng thức tỉnh chấn động như vậy, chỉ có kẻ ngốc mới không biết.<br><br>Mấy ngày liên tiếp, phóng viên đến viện điều dưỡng bớt dần. Đêm nay, có một người đàn ông mặc quần áo đen đội mũ đen dáng người nhỏ gầy lén trà trộn.<br><br>Hắn có vẻ rất quen thuộc có ngóc ngách trong viện, đi thẳng một đường tới phòng bệnh của Hướng Hoa Vinh. Trong phòng không bật đen, người trên giường nằm đưa lưng về phía cửa.<br><br>Hắn mượn ánh đèn hành lang đi tới, lấy một con dao ra, đang định giơ lên đâm xuống thì người nằm trên giường bỗng ngồi dậy.<br><br>\"Trần Vi, cậu đã đến sao?\"<br><br>\"A!\" Hắn sợ hãi hét lên, con dao trong tay rơi xuống đất, \"Ông sống lại rồi?\"<br><br>\"Lần trước cậu rút ống thở của tôi, lần này lại muốn đâm tôi?\" Người trên giường lạnh lùng hỏi.<br><br>\"Tôi... Ông...\" Người đàn ông hoảng loạn, đột nhiên khom người nhặt con dao lên, xông về phía người ngồi trên giường, \"Ông trời không nhận ông, thế thì để tôi đưa ông đi gặp Diêm Vương!\"<br><br>Lập tức có một bàn tay giữ lấy hắn, đèn sáng.<br><br>\"Trần Vi, anh có ý mưu sát Hướng Hoa Vinh, hiện giờ chúng tôi chính thức bắt giữ anh đưa về xử lý!\"<br><br>Còng tay số tám còng tay hắn lại.<br><br><br>\"Chiêu dẫn rắn ra khỏi hang, thỉnh quân nhập ung này của đội trưởng Khúc đúng là cao minh!\" Mạnh Triết từ trên giường nhảy xuống, cười ha ha.<br><br>Lục Li trừng mắt: \"Mấy lời này cậu giữ mang về cục cảnh sát khen người ta đi.\"<br><br>Tốn nhiều công sức như vậy vẫn chưa biết Trần Vi này có liên quan tới vụ án của Mã Gia Câu hay không. Chỉ dựa vào trực giác và trinh thám thì không được, quan trọng nhất vẫn là chứng cứ.<br><br>Có điều Khúc Mịch đúng là có tiếng nói trước mặt lãnh đạo thành phố, có thể khiến viện điều dưỡng và các chuyên gia phối hợp vô điều kiện.<br><br>Nhóm của Lục Li đưa Trần Vi về cục cảnh sát, lập tức tiến hành phỏng vấn. Miệng của cái tên Trần Vi này rất cứng, cả quá trình chỉ cúi đầu im lặng, đã hơn hai tiếng vẫn chưa nói câu nào.<br><br>Đội hình sự thay phiên xuất trận, nói tới miệng khô lưỡi khóc vẫn như đàn gảy tai trâu, ngay cả Kha Mẫn dễ tính cũng nổi giận, chỉ có Khúc Mịch vẫn chưa lên tiếng, cứ đùa nghịch bật lửa trong tay.<br><br>\"Anh đừng tưởng không trả lời thì chúng tôi không thể bắt anh!\" Lục Li đập bàn, \"Vừa rồi anh có ý đồ hành hung Hướng Hoa Vinh đã bị chúng tôi bắt tại hiện trưởng, chỉ riêng tội danh này cũng đủ khiến anh ngồi tù mười năm rồi đấy.\"<br><br>Trần Vi ngẩng đầu, đột nhiên nói: \"Đồng chí cảnh sát, tôi... Muốn đi WC.\"<br><br>Kha Mẫn tưởng hắn muốn nói gì, đang định ghi chép, nghe đến vế sau, tức giận đến mặt đỏ bừng.<br><br>Khúc Mịch bảo Mạnh Triết đưa hắn đi WC, sau khi trở về, hắn lại muốn uống nước. Uống nước xong hắn tiếp tục than đói bụng muốn ăn cơm, ăn cơm xong lại muốn đi đại tiện. Buổi thẩm vấn cứ thế kéo dài đến nửa đêm về sáng.<br><br>Để bắt được hắn, đội hình sự ở viện điều dưỡng ôm cây đợi thỏ, đều mệt đến người ngã ngựa đổ.<br><br> <br>Nhìn sắc mặt các đồng nghiệp đều tái nhợt, Khúc Mịch bảo mọi người về nghỉ ngơi. Theo quy định, bọn họ có thể tạm giam Trần Vi 24 tiếng, hơn nữa hành vi hành hung của hắn bị bắt tại trận, có thể trực tiếp chuyển cho cơ quan kiểm sát.<br><br>Nhưng hiện tại chứng cứ không đủ, trong tình hình hắn không chịu mở miệng khai, rất có thể hắn sẽ được phán vô tội phóng thích.<br><br>Sáng sớm hôm sau, đội hình sự chuẩn bị thẩm vấn Trần Vi lần nữa, không ngờ có một người đàn ông mặc vest xách túi công văn đến, tự xưng là luật sư, muốn nộp tiền bảo lãnh cho Trần Vi.<br><br>Trần Vi chỉ là một nông dân bình thường, huống hồ hôm qua sau khi bị bắt hắn không hề có cơ hội liên lạc với bên ngoài, sự xuất hiện của luật sư này đúng là kỳ lạ.<br><br>\"Xin lỗi, Trần Vi có liên quan tới hai vụ án mạng, không thể nộp tiền bảo lãnh.\" Khúc Mịch đương nhiên sẽ không thả người.<br><br>Luật sư nghe vậy liền xoay người bỏ đi, một lúc sau, điện thoại của đội hình sự đổ chuông, là cục trưởng Hoàng gọi tới.<br><br>\"Nếu vụ án này đã do tôi phụ trách thì mong cục trưởng Hoàng đừng nhúng tay vào!\" Khúc Mịch chỉ nói một câu liền cúp máy, \"Thẩm vấn Trần Vi, trong vòng 24 giờ phải cạy được miệng hắn! Ngoài ra mời bác sĩ Thương tới lấy DNA của Trần Vi, tiến hành đối chiếu với mẫu da trên tay Mã Gia Câu.\"<br><br>Mạnh Triết lập tức vực dậy tinh thần: \"Em không tin chúng ta không bắt hắn mở miệng được!\"<br><br>\"Vô dụng thôi.\" Khúc Mịch đứng dậy, \"Từ tối qua tôi đã cảm thấy hắn đang kéo dài thời gian, hôm nay thấy có luật sư tới càng chứng minh suy đoán của tôi. Tôi nghĩ Trần Vi này lăn lộn bên ngoài mười năm đã không còn là thôn dân chất phát ban đầu, hắn rất hiểu trình tự phá án của chúng ta! Chỉ cần qua hôm nay, chúng ta bắt buộc phải thả người! Thế nên hắn sẽ không dễ dàng mở miệng đâu. Lần này, tôi sẽ tự đi thẩm vấn.\" <br>"]