["Nghe Khúc Mịch phân tích, Lệ Kiến Nam chột dạ, tuy hắn không biết Lệ Kiến Thiên tại sao lại trốn tránh mãi không xuất hiện, nhưng hắn biết, lúc này Lệ Kiến Thiên không xuất hiện là tốt nhất!<br><br>Hắn định dùng thân phận đứa con hiếu thảo làm tang lễ cho vợ chồng Lệ Trường Phong, hơn nữa còn phải làm lớn, tạo ra dư luận có ích cho mình.<br><br>Trước mắt Lệ thị mất đồng, mấy ông già của hội đồng quản trị đã ẩn cư nhiều năm, không ai có thể đứng ra hỗ trợ chống đỡ. Chỉ cần Lệ Kiến Thiên không xuất hiện, rất có khả năng hắn sẽ được đề cử quản lý Lệ thị tạm thời. Chờ hắn đứng vững, dù Lệ Kiến Thiên xuất hiện thì mọi việc cũng đã muộn.<br><br>Cho nên, hắn phải tranh thủ thời gian, không thể kéo dài nữa!<br><br>\"Dù anh cả là cổ đông lớn nhất, bố đột nhiên qua đời, hội đồng quản trị cũng sẽ yêu cầu kiểm toán. Đến lúc đó sự việc sẽ bại lộ nên anh cả mới không dám lộ diện.\" Hắn vẫn một mực muốn đưa thi thể đi, còn gọi luật sư tới.<br><br>Ba anh em nhà họ Lệ này đúng là người một nhà, động tí là tìm luật sư, kẻ có tiền đúng là khác, rõ ràng là chuyện làm trái quy định nhưng vẫn một hai tìm được lý do đường hoàng.<br><br>\"Pháp luật quy định, nếu anh Lệ Kiến Thiên mất tích cùng lúc điều tra vụ án, những người con còn lại có quyền đưa thi thể đi.\" Luật sư lần này là một người phụ nữ giỏi giang, lời nói đanh thép, \"Đã năm ngày rồi anh Lệ Kiến Thiên không xuất hiện, không ai liên lạc được với anh ta, phù hợp với điều kiện lập án. Anh Lệ Kiến Nam, anh có thể báo cảnh sát việc anh trai mình mất tích. Nếu trong vòng 48 giờ vẫn không có tin tức của anh Lệ Kiến Thiên, vậy thì anh và cô Lệ có thể ra mặt đưa di thể của ông Lệ bà Lệ về.\"<br><br>\"Tôi báo án anh cả mất tích, nhờ cảnh sát các anh lập án điều tra ngay.\" Lệ Kiến Nam nghe vậy liền nói.<br> <br><br>Lục Li cau mày, tuy rằng việc này phù hợp với quy định của pháp luật, nhưng anh lại không muốn lập án cho Lệ Kiến Nam. Loại người này trong đầu chỉ có tiền tài và quyền lợi, bố chết thì thờ ơ, anh cả mất tích thì hận anh ta mãi mãi không xuất hiện.<br><br>Lục Li còn chưa lên tiếng, di động đột nhiên đổ chuông. Anh nhìn thông báo trên màn hình thì thoáng nhíu mày, liếc nhìn Lệ Kiến Nam một cái rồi ra ngoài nghe mấy.<br><br>Chỉ nghe anh \"ừ\" mấy lần, sau đó quay về nghiêm túc nói: \"Anh Lệ Kiến Nam, theo trình tự chúng tôi không thể lập án cho anh!\"<br><br>\"Tại sao? Anh là đang cướp đoạt quyền lợi bình thường của công dân, lạm dụng chức quyền đấy! Tôi có thể tố cáo anh...\"<br><br>Gen ngông cuồng này mạnh thật, anh em họ quả thật giống nhau như đúc!<br><br>Lục Li lạnh lùng cắt ngang: \"Tôi mới nhận được điện thoại của... Vợ Lệ Kiến Thiên, cô ấy nói Lệ Kiến Thiên mới gọi điện cho mình.\"<br><br>\"Gọi điện? Tại sao Lưu Uyển Như lại liên lạc với cảnh sát?\" Không hổ là người thông minh, Lệ Kiến Nam ngay lập tức tìm được điểm mấy chốt.<br><br>Lục Li báo cáo với Khúc Mịch, lại như đang giải thích với Lệ Kiến Nam: \"Bất kỳ ai có liên quan tới vụ án nào đều phải giữ liên lạc với cảnh sát. Lệ Kiến Thiên là con trai của nạn nhân, hành tung của anh ta vô cùng quan trọng. Khi nãy anh ta gọi điện là để thảo luận việc ly hôn với Lưu Uyển Như, bảo Lưu Uyển Như gửi đơn ly hôn cho anh ta ký tên. Anh ta không để lộ hành tung của mình, tạm thời vẫn chưa biết ở đâu.\"<br><br>\"Lập tức kiểm tra số điện thoại hắn sử dụng, đồng thời lắp thiết bị giám sát vào tất cả điện thoại trong nhà Lưu Uyển Như, một khi Lệ Kiến Thiện gọi lại lập tức xác định vị trí.\" Khúc Mịch cảm thấy việc Lệ Kiến Thiên mất tích có hơi kỳ lạ, lúc này gọi điện về yêu cầu ly hôn càng khác thường.<br><br>Theo suy đoán thông thường, ví dụ như hắn thật vì trốn tránh để trốn kiểm toán, gọi điện về nên hỏi thăm chuyện của bố mẹ trước, sau đó hỏi đến công ty, dù có thế nào cũng nên nên đề nghị ly hôn vào thời điểm này.<br><br>Lục Li lập tức dẫn người đi điều tra, số điện thoại mà Lưu Uyển Như cung cấp là số toàn cầu, người đăng ký đúng là Lệ Kiến Thiên, có điều trước đây hắn chưa từng sử dụng số này. Lục Li gọi lại, bên kia luôn trong trạng thái tắt máy, có vẻ như hắn không muốn để mọi người tìm thấy mình.<br><br>Nhân viên lắp đặt thiết bị nghe lén trong nhà Lưu Uyển Như, Lục Li và Kha Mẫn dò hỏi.<br><br>\"Cô cẩn thận nhớ lại xem, lần này Lệ Kiến Thiên gọi điện về có khác gì bình thường không?\" Kha Mẫn nhẹ giọng hỏi.<br><br><br>Trước đây gặp nhau ở bờ biển, cô gái khí chất bất phàm này luôn giữ nét cao quý thanh tao, bây giờ gặp lại gầy đi trông thấy, nhìn như cánh hoa trải qua bão táp mưa sa, khiến người ta không khỏi đồng tình.<br><br>\"Không có gì khác cả, vẫn lạnh lùng không cho tôi nói một câu. Tôi đang định nói chuyện của bố mẹ, anh ấy đã cúp điện thoại.\" Lưu Uyển Như cắn môi trả lời.<br><br>Kha Mẫn nghe xong càng thêm đồng tình, cô xem tư liệu thì được biết Lưu Uyển Như và Lệ Kiến Thiên kết hôn đã ba năm, bọn họ hình như từng có một đứa con nhưng vì sinh non, sau khi chào đời sống không được bao lâu thì chết.<br><br>Là một người mẹ, Kha Mẫn biết đối với người phụ nữ con cái có ý nghĩa thế nào.<br><br>Lưu Uyển Như đau xót như vậy, nhưng chồng cô ấy lại không hề an ủi, cuộc sống thế này dù có giàu có cũng cảm giác như ở địa ngục, sao cô ấy có thể chịu được chứ!<br><br>Kha Mẫn thầm thở dài, chỉ vào điện thoại, nói: \"Nếu điện thoại đổ chuông thì bấm số 0, sau đó mới nghe máy. Lúc trò chuyện cố gắng kéo dài thời gian, phải hơn hai phút chúng tôi mới có thể tìm được vị trí của đối phương.\"<br><br>Lưu Uyển Như gật đầu: \"Anh chị phải nhanh tìm được Nhất Thiên, trong nhà xảy ra chuyện lớn như vậy, tôi không biết phải làm sao hết.\"<br><br>\"Em đừng lo, mọi việc sẽ tốt thôi.\" Lục Li an ủi, dù gì cũng là mối tình đầu, còn yêu nhau nhiều năm như vậy.<br><br>Mấy năm qua Lục Li không có bạn gái chắc chắn là vì chưa thể buông bỏ hoàn toàn. Nếu Lưu Uyển Như hạnh phúc, có lẽ anh ấy sẽ thoải mái một chút. Nhưng thấy người xưa từng được mình yêu thương phải chịu khổ, trong lòng anh sao có thể dễ chịu được!<br> <br><br>\"Cảm ơn anh.\" Lưu Uyển Như khách sáo nói.<br><br>Nghe vậy ánh mắt Lục Li thoáng thay đổi, có điều anh vẫn không quên mình đến đây vì việc công, do vậy anh chóng đè cảm xúc cá nhân xuống.<br><br>Anh lại dặn dò Lưu Uyển Như thêm vài câu rồi cùng Kha Mẫn rời đi. Lưu Uyển Như tiễn họ ra ngoài, đến sân Lục Li thấy cửa gara mở, bên trong đậu ba chiếc xe, trong đó có một chiếc mui trước bị móp, phần thân trầy xước, thảm đến không nỡ nhìn.<br><br>\"Chiếc xe đó không có ai chạy, không biết là ai lẻn vào phá. Mấy hôm trước em mới phát hiện, nhưng do trong nhà nhiều việc quá nên không truy cứu.\" Thấy anh nhìn, Lưu Uyển Như giải thích.<br><br>Lục Li nhíu mày: \"Tên trộm đúng là to gan, bây giờ trong nhà chỉ có một mình em, nhớ chú ý an toàn! Anh có người bạn mở công ty kinh doanh thiết bị an ninh, em bảo cậu ta lắp cho em hệ thống báo động đi.\" Nói rồi anh cho cô một số di động.<br><br>Lưu Uyển Như cảm kích gật đầu.<br><br>Lục Li trở về báo cáo với Khúc Mịch, khi nghe xe trong gara nhà họ Lệ bị phá, anh nhướng mày, tỏ ra hứng thú. <br>"]