["Thương Dĩ Nhu làm pháp y nhiều năm, gặp qua vô số vụ án cưỡng gian. Tuy rằng cô cũng là phụ nữ nhưng không có nghĩa cô không rõ, huống hồ cô luôn công ty phân minh, thời điểm làm việc luôn giữ trách nhiệm, im lặng là cấm kỵ.<br><br>Nghe câu hỏi của Mạnh Triết, cô trả lời: \"Tôi trả lời vấn đề đầu tiên của cậu, tôi có thể khẳng định nạn nhân nữ sau khi chết mới bị cưỡng gian. Vết ngấn ở cổ tay, nhát dao trên đùi, vết bầm ở đầu gối của nạn nhân đều có trước khi chết, bởi vì khi máu lưu thông trong cơ thể khi bị ứng đọng sẽ có màu đỏ sậm, nhìn kỹ sẽ thấy hướng máu phân tán để lưu thông. Còn dấu tay màu đen ở hai eo nạn nhân, máu bầm bên dưới không khuếch tán, rõ ràng là có kẻ dùng sức bóp chặt sau khi nạn nhân đã tử vong. Hung thủ bóp chặt phần eo nạn nhân để làm gì? Nhất định là vì tìm một điểm tựa để dùng lực. Vấn đề thứ hai của cậu, nạn nhân nữ cao 158cm, hai chân mở ra quỳ dưới đất, nếu tiến hành xâm nhập từ phía sau thì chỉ có người thấp hơn 168 mới có thể cân xứng. Nhưng theo phân tích dấu tay trên eo nạn nhân, hung thủ này chắc chắn cao hơn 175cm. Nếu xét theo tiêu chuẩn của người bình thường, hung thủ sẽ rất khó có được kh0ái cảm, nhưng hắn lại cưỡng gian một thi thể, chứng minh tâm lý hắn có vấn đề. Thế nên kh0ái cảm của hắn đến từ việc tâm lý được thỏa mãn, thế nên tư thế này vẫn thoải mái.\"<br><br>Mạnh Triết nghe xong, tâm phục khẩu phục gật đầu, nhưng còn Kha Mẫn ngồi bên chỉ biết âm thầm lắc đầu, thảo nào bác sĩ Thương xinh đẹp như vậy đến giờ vẫn chưa có bạn trai, ai mà thích bạn gái mình suốt ngày tiếp xúc với thi thể, còn bình tĩnh bàn về khoái cảm. Một cô gái tốt như vậy đúng là đáng tiếc!<br><br>\"Tôi kiểm tra lượng t1nh dịch đó, đã có kết quả rồi. Lượng t*ng trùng có sức sống lên tới 89%, trong đó 60% đạt hạng một, 25% đạt hạng hai, còn lại là hạng ba và hạng bốn. Căn cứ theo số liệu này, có thể suy đoán độ tuổi của hung thủ từ hai mươi đến bốn mươi tuổi, sức khỏe rất tốt.\" Thương Dĩ Nhu nói tiếp.<br><br>\"Bác sĩ Thương.\" Khúc Mịch đột nhiên nói, \"Cô cho rằng hung thủ là một người đàn ông cao khoảng 175cm, tuổi từ hai mươi đến bốn mươi, khỏe mạnh có tâm lý bi3n thái sao?\"<br><br> <br>\"Từ kết quả khám nghiệm tử thi trước mắt thì hung thủ chính là người như vậy. Có điều tình hình cụ thể mấy anh phải đi điều tra, đừng vì kết quả của tôi mà lầm hướng.\"<br><br>\"Đúng là lầm hướng!\" Khúc Mịch nói thẳng.<br><br>Thương Dĩ Nhu vốn chỉ nói khách sáo, không ngờ người ta lại nghiêm túc như vậy.<br><br>\"Bác sĩ Thương, cô cũng ngồi xuống đi.\"<br><br>Không cần Khúc Mịch lên tiếng, cô cũng sẽ không đi, cô phải nghe xem rốt cuộc hắn có cao kiến gì!<br><br>\"Chúng ta xem lại ảnh chụp từ hiện trường, mọi người có ai có suy nghĩ khác không?\"<br><br>Máy chiếu chiếu mười mấy tấm ảnh được chụp lại.<br><br>\"Tôi cho rằng hung thủ là người vô cùng bình tĩnh và cẩn thận. Ở hiện trường không có bất kỳ dấu vân tay, dấu chân, tóc hay vật chứng nào có giá trị. Hắn vốn dĩ có thể trực tiếp hạ độc gi ết chết đôi vợ chồng kia, nhưng lại chọn cách bỏ thuốc mê rồi dùng dao đâm. Lệ Trường Phong sau khi chết mới bị cắt cổ tay, có thể là do hung thủ muốn hả giận hoặc để thỏa mãn tâm lý méo mó.\" Ý kiến của Hách Minh được nhiều người tán đồng.<br><br><br>\"Tôi lại cảm thấy còn một khả năng khác.\" Lục Li nói, \"Theo tình trạng máu ở hiện trường, có thể kết luận Lệ Trường Phong bị cắt cổ tay lấy máu sau khi chết, mà khi đó Hà Ngọc Phượng đang ở trong phòng làm việc, bà ta là người chứng kiến, hung thủ làm vậy là để tra tấn Hà Ngọc Phượng!\"<br><br>\"Lệ Trường Phong bị một nhát dao lấy mạng, còn Hạ Ngọc Phượng bị đâm vào đùi mất đi khả năng chạy trốn, sau đó bị bắt xem cảnh chồng mình bị lấy máu, cuối cùng bị kéo vào nhà vệ sinh trong phòng ngủ dìm chết, còn bị cưỡng gian. Hung thủ tra tấn Hà Ngọc Phượng như vậy có thể có ba nguyên nhân, một là hung thủ có tâm lý hận phụ nữ, hai là có thù oán với Hà Ngọc Phượng, ba là hung thủ quá bình tĩnh, muốn giải quyết đàn ông mạnh khỏe hơn, sau đó mới tra tấn phụ nữ để thỏa mãn tâm lý bi3n thái của mình.\" Được Lục Li dẫn đường, Mạnh Triết nhanh chóng chải chuốt manh mối.<br><br>\"Biệt thự nhà họ Lệ có hệ thống báo cảnh sát chuyên dụng, nếu có ai đó dùng vũ lực để xông vào, hệ thống chắc chắn sẽ tự báo cảnh sát. Chúng ta đã kiểm tra hệ thống an ninh của biệt thự rồi, không hề bị hư hao, chỉ là đã bị tắt, chứng minh hung thủ biết rất rõ tình hình bên trong biệt thự. Mà hung thủ chỉ bỏ thuốc vào sữa trong tủ lạnh, không hề bịt miệng Hà Ngọc Phượng, nhất định là vì biết trong biệt thự ngoại trừ vợ chồng Lệ Trường Phong thì không còn ai khác, hơn nữa hắn còn rất hiểu thói quen sinh hoạt của họ. Từ hai điểm này có thể suy đoán, khả năng hung thủ là người quen là rất lớn. Đương nhiên cũng không thể loại trừ khả năng hung thủ đã theo dõi điều tra kỹ càng trước đó.\" Vương Nhân Phủ cũng đưa ra quan điểm của mình.<br><br>Xem ra qua vụ án Mã Gia Câu, cậu ta cũng đã chính chắn hơn.<br><br>\"Hung thủ có bệnh, đây là điểm mọi người tán đồng.\" Khúc Mịch tổng kết, \"Nhưng từ hiện trường và báo cáo khám nghiệm tử thi tôi lại không nhìn ra hung thủ có bất kỳ vấn đề tâm lý nào. Hắn lên kế hoạch tỉ mỉ rồi mới hành động, hiện trường hoàn toàn nằm trong khống chế của hắn. Có điều tôi vẫn có hai điểm nghi hoặc vẫn chưa giải thích được, thứ nhất, tại sao hung thủ lại cưỡng gian thi thể, thứ hai, dấu tay hung thủ để lại trên eo Hà Ngọc Phượng, từ chiều rộng và độ dài lại không giống của đàn ông. Bác sĩ Thương, cô nghĩ sao?\"<br><br>\"Vấn đề này... Có thể hung thủ bế nạn nhân lên, sau đó lại buông xuống...\"<br><br> <br>\"Nếu hung thủ từ phía sau bế nạn nhân lên, nếu hung thủ cao 175cm, nếu khoảng cách giữa hung thủ và nạn nhân chỉ có 2cm, theo công thức hóa học, bộ phận sinh dục của hung thủ ít nhất phải hơn 20cm. Trong tình trạng c**ng cứng đàn ông châu Phi còn khó đạt được chiều dài này chứ đừng nói đến đàn ông châu Á. Bác sĩ Thương, cô thấy thế nào?\"<br><br>Thấy thế nào? Khúc Mịch tự coi mình là Địch Nhân Kiệt, Thương Dĩ Nhu cô không muốn làm Nguyên Phương đâu!<br><br>\"Đội trưởng Khúc, tôi cảm thấy việc này rất kỳ lạ!\" Dứt lời, Thương Dĩ Nhu đứng dậy, xụ mặt bỏ đi.<br><br>\"Phụt!\" Mạnh Triết đang uống nước, nghe vậy không nhịn được mà phun ra.<br><br>Khúc Mịch lại tỏ ra buồn bực, đây là tình huống gì đây?<br>"]