["Thương Dĩ Nhu và Lục Li tới bệnh viện tâm thần, y tá đưa họ tới phòng bệnh của Khúc Mịch.<br><br>Đến trước tòa nhà, cánh cửa sắt nặng nề chậm rãi mở ra, để lộ một dãy hành lang, hai bên là các phòng bệnh đơn độc, mỗi phòng bệnh đều chỉ có một cửa sổ to bằng bàn tay.<br><br>Lục Li nhìn cánh cửa được làm từ vật liệu chống đạn, còn cả khóa chống trộm đặc biệt, cười hỏi y tá: \"Nơi này chắc dành cho những bệnh nhân tâm thần có khuynh hướng bạo lực đúng không? Muốn từ nơi này thoát ra ngoài xem ra rất khó.\"<br><br>\"Bệnh nhân lúc mới được đưa tới đây chỉ có chứng ảo tưởng rất nhỏ, ai biết đâu càng điều trị càng nghiêm trọng. Anh ta từ lầu một chuyển đến lầu hai, cuối cùng phải vào phòng chăm sóc đặc biệt, ngoại trừ bác sĩ điều trị tâm lý thì không có ai đến thăm. Lát nữa tôi để anh chị vào, có vấn đề gì cứ ấn chuông báo.\"<br><br>\"Khoan đã.\" Lục Li và Thương Dĩ Nhu giật mình, \"Cô nói giáo sư Khúc ở bên trong có bệnh tâm thần? Còn rất nghiêm trọng?\"<br><br>Y tá hỏi lại: \"Không bị bệnh ai lại tới nơi này!\"<br><br>Cô mở cửa phòng bệnh cuối cùng, để họ vào rồi nhanh chóng đóng cửa lại.<br><br>Trong phòng bệnh ngoại trừ một chiếc giường thì chẳng có gì cả, nằm trên đó là một người đàn ông tiều tụy. Hắn mặc đồng phục bệnh nhân, tay bắt chéo trên thành giường, chân bắt qua theo hình số tám, cổ chân bị xích sắt trói vào đầu giường.<br><br> <br>Trời ạ! Thương Dĩ Nhu sửng sốt, chắc y tá không dẫn họ đi sai phòng đấy chứ?<br><br>\"Không nhầm người đâu, tôi chính là Khúc Mịch.\" Người đàn ông trên giường lạnh lùng nhìn họ, giọng hơi nghẹn ngào.<br><br>\"Chào giáo sư Khúc, tôi là Lục Li của đội hình sự.\" Anh vươn tay, ngay sau đó cười gượng, \"Xin lỗi, thói quen, có vẻ giáo sư Khúc không tiện bắt tay với tôi.\"<br><br>\"Tôi là Thương Dĩ Nhu, pháp y.\" Thương Dĩ Nhu đứng bên cạnh cẩn thận quan sát người đàn ông trước mặt.<br><br>Khúc Mịch cô ngưỡng mộ từ lâu không ngờ lại trông thế này, đúng là khiến cô khó mà tin được.<br><br>\"Lục Li can đảm, cẩn trọng, thân thủ nhanh nhẹn, bề ngoài nhiệt tình nội tâm lại rất phòng bị, không dễ chấp nhận cái mới, có một chút khuynh hướng bạo lực. Thương Dĩ Nhu, bình tĩnh tinh tế, đầu óc nhanh nhẹn, bề ngoài to gan nội tâm yếu ớt cô độc, thích ở một mình, có chướng ngại giao tiếp.\" Giọng điệu của hắn vẫn lạnh lùng xa cách như vậy.<br><br>Thương Dĩ Nhu cau mày: \"Xem ra đối với anh, chúng ta đều có bệnh!\"<br><br>\"Sở dĩ chúng ta bình thường là vì chúng ta không biết mình bất bình thường ở đâu. Trong lòng hai người tự biết rõ hơn tôi, chẳng qua là không chịu thừa nhận.\" Ánh mắt hắn sâu thẳm như có khả năng nhìn thấu lòng người.<br><br>\"Theo lời giáo sư Khúc, anh ở đây mới là người bình thường, chúng tôi mới là kẻ bất thường!\" Lục Li vốn có thành kiến với hắn, khi nói chuyện đương nhiên không nể mặt.<br><br>\"Người bình thường là người dám nhìn thẳng vào chính mình, thuận lợi sống chung với những người khác, có thể thích ứng với cuộc sống bình thường. Trước khi tới đây tôi từng nghĩ mình là người bình thường, thậm chí là còn trên người bình thường nên mới có thể nghiên cứu trị liệu cho người bệnh tâm thần. Nhưng tới đây rồi, tôi mới dần dần phát hiện mình không bình thường. Tinh thần của con người do cái nó, cái tôi và siêu tôi tạo thành. Cái nó là cái nguyên thủy nhất, sinh ra đã có sẵn, đến từ bản năng bẩm sinh, d*c vọng cơ bản, liên kết chặt chẽ với cơ thể. Cái tôi nằm giường cái nó và thế giới bên ngoài, cái tôi khác với cái nó ở chỗ nó hoạt động theo yêu cầu của thế giới bên ngoài. Còn siêu tôi chính là đạo đức hóa cái tôi. Chức năng chủ yếu của siêu tôi chủ yếu là hạn chế xúc động đến từ cái nó. Ở người bình thường, cái nó, cái tôi và siêu tôi ở trong trạng thái tương đối cân bằng. Nếu quan hệ cân bằng này bị phá hỏng, sở dĩ người bình thường bình thường là vì họ có thể tự điều chỉnh chữa trị cho mình; mà bệnh nhân tâm thần thì mất đi khả năng tự điều hòa, cái nó sẽ lộ ra dần chiếm vị trí chủ đạo. Khi cái nó biểu hiện ra ngoài, nó sẽ có khuynh hướng xâm lược. Nhưng khi khuynh hướng này bị thế giới bên ngoài cản lại, nó thường sẽ tự lui lại, biến thành khuynh hướng tự sát, phạm vi của khuynh hướng này rất rộng không chỉ giới hạn trong giết người và tự sát, mà còn bao gồm tự trách cứ, tự trừng phạt, ghen ghét đối thủ...\"<br><br>\"Giáo sư Khúc, chúng tôi tới đây không phải để nghe lý luận suông của anh.\" Lục Li là người thô lỗ, nghe những lời như học thuyết này liền tỏ ra mất kiên nhẫn.<br><br>\"Lý thuyết suông? Còn để anh ta nói thêm mười phút, bảo đảm hôm nay anh không ra khỏi đây được!\" Cửa mở, một nữ bác sĩ cao gầy đi vào, \"Hôm qua có một bác sĩ trẻ có hứng thú với giáo sư Khúc, chỉ nói chuyện có hai mươi phút, lúc ra ngoài liền tự nghi ngờ chính mình, bây giờ còn đang ở phòng điều trị tâm lý đấy.\"<br><br>Lừa dối thần kinh người bình thường đúng là thiếu đạo đức!<br><br>\"Cậu ta thiếu tự tin, nghi ngờ năng lực chính mình. Trong trạng thái như vậy, để cậu ta điều trị cho bệnh nhân tâm thần vô cùng nguy hiểm. Tôi không thiếu đạo đức, chỉ cần cậu ta vượt qua cửa ải khó khăn lần này thì chắc chắn sẽ trở thành một bác sĩ tâm thần xuất sắc.\" Khúc Mịch nhìn chằm chằm Thương Dĩ Nhu, nói.<br><br><br>Từ khi bước vào đến giờ, lúc nào bị hắn đoán được tâm tư, Thương Dĩ Nhu bỗng có cảm giác bị người ta thao túng.<br><br>\"Bác sĩ Hà, hiện tại không phải thời gian điều trị, cô tới để báo tin tốt cho tôi.\" Hắn dùng ngữ khí khẳng định nói.<br><br>\"Đúng là không có gì giấu được anh.\" Nữ bác sĩ xụ mặt, \"Có người bảo anh xuất viện, nhưng tôi vẫn rất lo lắng cho bệnh tình của anh. Theo đánh giá của tôi, anh còn chưa khỏi hẳn.\"<br><br>\"Cô có thể không phê chuẩn!\" Khúc Mịch dường như không có ý muốn xuất viện.<br><br>\"Giáo sư Khúc, cục trưởng Hoàng bảo chúng tôi đến đón anh.\" Lục Li nói, \"Bây giờ anh là đội trưởng của đội hình sự cục cảnh sát thành phố.\"<br><br>\"Không có hứng thú.\" Khúc Mịch trả lời không chút do dự.<br><br>Thương Dĩ Nhu lấy di động ra, mở bài đăng về hồng y nam hài trên Tieba: \"Không biết giáo sư Khúc có hứng thú với vụ án này không?\"<br><br>Khúc Mịch nhìn chằm chằm di động, một lát sau gật đầu với nữ bác sĩ: \"Bây giờ cô có thể đánh giá lại.\"<br><br>Nữ bác sĩ nghe vậy liền cởi trói cho hắn, nhờ người mang một bài thi tới. Cô nhìn Khúc Mịch nhanh nhẹn viết câu trả lời, sắc mặt càng ngày càng tệ.<br><br>\"Sao mới có một ngày anh đã đột nhiên khỏi hẳn vậy?\"<br><br> <br>Khúc Mịch nhếch mép: \"Khi cô có thể khống chế vô thức, mọi việc sẽ phát triển theo hướng cô dự đoán.\"<br><br>\"Nhưng vô thức không thể khống chế!\" Nữ bác sĩ mất bình tĩnh kêu lên, \"Anh chị đi làm thủ tục xuất viện đi, lát nữa tôi sẽ đưa người xuống.\"<br><br>Cô ấn chuông cửa, bảo y tá dẫn Thương Dĩ Nhu và Lục Li đi.<br><br>Thương Dĩ Nhu ngồi chờ ở đại sảnh, sau một lúc, cửa thang máy mở, một nam một nữ bước ra.<br><br>Nữ thì chính là bác sĩ khi nãy, còn nam... Có hơi quen mặt! Dáng người cao lớn, khuôn mặt góc cạnh, chân dài đúng chuẩn người mẫu Âu Mỹ. Anh ta mặc bộ đồ của Armani, chỉ riêng đôi giày kia thôi cũng ngang bằng tiền lương một tháng của mình.<br><br>\"Khúc Mịch, hoan nghênh anh chờ về bất cứ khi nào. Đương nhiên là không phải tư cách người bệnh.\" Nữ bác sĩ có vẻ không nỡ.<br><br>Là hắn? Thương Dĩ Nhu sửng sốt, đúng là người đẹp vì lụa, vừa rồi ở trong phòng bệnh hắn rõ ràng là bệnh nhân tâm thần, bây giờ có nhìn thế nào nhiều lắm chỉ là hơi tiều tụy mà thôi.<br><br>Cô giải phẫu vô số thi thể, có thể xuyên qua lớp quần áo nhìn thấu cơ bắp bên trong. Người đàn ông trước mặt dáng người rất chuẩn, cơ bụng ít nhất phải sáu múi. Có tài hoa, có thân hình, có tiền tài, có địa vị, còn có... Bệnh! Chẳng qua nữ bác sĩ người ta biết cách giao tiếp với bệnh nhân nên mới thấy hợp khẩu vị mà thôi.<br>"]