["Thương Dĩ Nhu vừa bước vào văn phòng đội hình sự liền nhận lấy ánh mắt nghiền ngẫm của Vương Nhân Phủ.<br><br>Chẳng lẽ bọn họ thấy mình và Khúc Mịch cùng nhau tan tầm, cùng nhau đi làm, bản thân còn mặc đồ hôm qua nên suy nghĩ bậy bạ sao?<br><br>Nhưng người thích hóng chuyện nhất đội hình sự là chị Kha, chị ấy không chị không có phản ứng gì, thậm chí còn không tập trung, việc này không giống bình thường lắm. Thôi, chắc là cô nghĩ nhiều.<br><br>Cuộc họp còn chưa bắt đầu, bỗng nhiên có một người đàn ông trùm khăn che cả đầu, mặc áo bông quần hoa bó sát, chân mang giày da màu đen đi vào.<br><br>Hắn ẻo lả lên tiếng: \"Tôi là người đại diện của ngọc nữ Yến Ni, có phải đã tìm thấy lễ phục bị mất của chúng tôi rồi không?\"<br><br>\"Lễ phục bị mất đã tìm được, có điều tạm thời vẫn chưa thể trả lại. Lần này chúng tôi gọi cô Yến Ni tới là có vụ án cần cô ấy phối hợp điều tra, cũng có liên quan tới bộ lễ phục đó.\"<br><br>\"Ai da.\" Hắn dậm chân, lắc mông, ngón tay ngoắc lên khiến người nhìn nổi hết cả da gà, \"Cảnh sát mấy anh làm tốn thời gian của người ta quá, có điều đã qua năm sáu ngày rồi vẫn chưa bắt được tên trộm, thật không biết mấy anh cả ngày bận cái gì nữa!\"<br><br>Đúng là nghe không hiểu tiếng người mà! Vương Nhân Phủ nhấn mạnh: \"Cái... Thưa anh, tình hình cụ thể cảnh sát nhân dân đã gọi điện thông báo, chúng tôi muốn tìm cô Yến Ni để điều tra một vụ án mạng, mong anh liên lạc gọi cô ấy tới.\"<br><br>\"Điều tra? Điều tra cái gì?\" Hắn bĩu môi, \"Yến Ni của chúng tôi là ngọc nữ, người muốn hẹn gặp phải xếp hàng hẹn trước, công việc còn chưa xong, không có thời gian đến đây đâu. Hơn nữa nếu để phóng viên nhìn thấy viết bài lung tung thì phải làm sao đây? Ngọc nữ sao có thể có móc nối với cảnh sát? Việc này sẽ khiến hình tượng của Yến Ni chúng tôi suy giảm, đến lúc đó tổn thất có thể không chỉ là một bộ lễ phục.\"<br><br>\"Ngu xuẩn!\" Khúc Mịch lạnh lùng mắng.<br><br>\"Ai da! Anh mắng ai, anh mắng ai đấy hả?\" Hắn một tay chống eo, một tay chỉ vào mặt Khúc Mịch, \"Tôi sẽ tố cáo anh tội sỉ nhục nhân cách của người khác!\"<br><br>\"Nói thật không tính là sỉ nhục.\" Lục Li cầm sấp ảnh đi tới.<br><br>\"Anh... Má ơi, hù chết người ta rồi!\" Hắn liếc nhìn một cái, trùng hợp là ảnh chụp nội tạng, \"Anh còn hù người ta hả!\"<br><br>Khúc Mịch lắc đầu, trừng mắt nhìn hắn ta: \"Chắc cậu nghe tới vụ án gần đây có liên quan tới nội tạng và thi thể mặc lễ phục rồi đúng không? Việc này chắc sẽ càng dễ lên đầu tiêu đề hơn mất lễ phục đúng chứ?\"<br><br>Nghe thế hắn cau mày, nghĩ nghĩ, đột nhiên ngộ ra, nhanh nhẹn lấy di động ra gọi điện.<br><br>\"Bảo bối, mau tới cục cảnh sát đi, có thể lên đầu tiêu đề đấy!\"<br><br>Sau khi cúp máy, hắn lại gọi cho một số khác.<br><br>\"Nè, có tin mới có cậu đây. Ngọc nữ Yến Ni nửa tiếng nửa sẽ xuất hiện ở cục cảnh sát thành phố. Tin độc quyền, tin nóng đấy!\"<br><br>\"Bạn yêu, có muốn lấy tin độc quyền không?\"<br><br>\"Bạn thân, lần này có chuyện tốt để phần cậu đây...\"<br><br>Hắn cúp máy, nghiêng đầu suy nghĩ một lúc, lại gọi điện: \"Tôi đã gọi điện cho phóng viên đăng tin độc quyền, nhớ ăn mặc thời thượng một chút, OK?... Đại tiểu thư của tôi ơi, bây giờ không phải lúc nổi nóng đâu, ngoan đi, lần này bảo đảm lên đầu báo, có thể lấy được hay không phải xem lần này... Ừ, bảo đảm sẽ không giống lần trước mà, lần này tôi có kế hoạch rồi, chắc chắn sẽ lăng xê cô lên đầu tiêu đề!\"<br><br>Gọi xong một vòng, hắn thở dài: \"Ai da, bận chết đi được. Làm người đại diện dễ lắm sao? Vừa phải nhìn sắc mặt của minh tinh, vừa phải kết nối các mối quan hệ quan trọng, thiếu tôi là không được! Khát quá, cho ly nước đi!\"<br> <br><br>Hắn ta ngồi bịch xuống ghế, dang hai tay hai chân, trông hệt như đuối sức.<br><br>Kha Mẫn cầm một ly nước tới, hắn vừa nhận lấy liền ngửa đầu uống, lập tức nhảy dựng lên.<br><br>\"Má ơi! Bỏng chết tôi rồi!\" Hắn vừa lè lưỡi vừa kêu gào, \"Tôi phải tố cáo chị có ý định tổn thương tôi!\"<br><br>\"Tố cáo đi. Từ đây ra ngoài, rẽ trái có trạm xe buýt, ngồi xe buýt mười trạm là tới đồn công an rồi.\" Kha Mẫn giận dữ nói, \"Đừng quên gọi điện kêu phóng viên tới, đến lúc đó không lên được đầu trang còn dính vào scandal.\"<br><br>\"Chị...\" Hắn tức giận đến đỏ mắt, lại không nỡ đi, lát nữa còn phải diễn kịch với phóng viên, bản thân làm sao đi được?<br><br>Hắn há mồm ngậm miệng cứ đòi tố cáo, ngay cả Kha Mẫn tốt tính cũng chướng mắt, huống chi là những người khác.<br><br>Khúc Mịch cùng mọi người mở cuộc họp, để một mình hắn ở bên ngoài. Khoa pháp chứng đưa một phần kết quả tới, phần còn lại vẫn còn đang trong quá trình kiểm tra.<br><br>Mọi người đọc tài liệu có trong tay, từng người phát biểu ý kiến của mình.<br><br>\"Mọi người có ý kiến gì không?\" Khúc Mịch nhìn một vòng, hỏi.<br><br>Lục Li lên tiếng đầu tiếng: \"Hôm qua chúng ta cầm ảnh đi dọc theo đường Xuân Huy, Trung Ương và Nam Ninh hỏi thăm, có một ông chủ cửa hàng nhận ra cô ấy. Theo lời khai của ông chủ, cô ấy vào cửa hàng của mình đo dạo, còn hỏi giá cả của một món trang sức, có lẽ là do thấy mắc nên cô ấy chỉ nhìn một lát rồi rời đi. Chúng ta lấy video giám sát của cửa hàng kia, phát hiện thời gian Đường Ninh ở trong cửa hàng vừa đúng bảy phút, hoàn toàn trùng khớp với tính toán của chúng ta. Bây giờ có thể xác định đây là lộ tuyến ngày Đường Ninh mất tích.\"<br><br>\"Tôi đến trung tâm viễn thông lấy lịch sử liên lạc của Đường Ninh trong một tháng, đặc biệt là cuộc điện thoại cuối cùng ngày cô ấy mất tích, có điều cuộc điện thoại đó là của bạn cùng phòng tên Phương Du gọi, báo cho cô ấy tiết sau giảng viên sẽ điểm danh, nói cô ấy mau về trường.\" Vương Nhân Phủ tiếp lời, \"19 giờ Phương Du có gọi thêm một cuộc nhưng điện thoại của Đường Ninh đã tắt máy.\"<br><br>\"Con hẻm phía sau cửa hàng phát hiện thi thể khá hẻo lánh, tôi đi thăm dò xung quanh thì không thấy ăn mày mà nhân viên cửa hàng nhắc tới.\" Bên phía Hách Minh không có thu hoạch gì.<br><br>\"Tối nay 21 giờ đợi cửa hàng thời trang đóng cửa hãy quay lại.\" Khúc Mịch ra lệnh.<br><br>Đúng vậy, ăn mày đi đâu cũng bị xua đuổi, có lần cửa hàng bị trộm còn báo cảnh sát, mấy tên ăn mày kia bị tình nghi, bọn họ sao dám xuất hiện giữa ban ngày ban mặt?<br><br>Là một cảnh sát hình sự lâu năm lại mắc sai lầm cơ bản này, Hách Minh không khỏi xấu hổ.<br><br>Có lẽ vì Mạnh Triết không khống chế được cảm xúc khiến tâm trạng của mọi người đều bị ảnh hưởng, hơn nữa vụ án này lại vô cùng quái dị. Hách Minh đi theo Lục Li từ lúc mới vào nghề, dựa vào thực lực và kiên định đi lên, xử lý biết bao vụ án, nhưng giống lần này thì đây là vụ án đầu tiên.<br><br>Nghĩ tới việc hung thủ lấy hết nội tạng nạn nhân ra, còn trang điểm thi thể cẩn thận, mặc lễ phục đặt vào tủ kính, cậu liền nổi cả da gà. Hung thủ làm vậy là vì mục đích gì?<br><br>\"Vương Nhân Phủ, cậu đến trường học hỏi thăm bạn bè và thấy cô của nạn nhân, chú trọng vào quan hệ xã hội của nạn nhân, nhất là người có liên quan đế nghệ thuật.\"<br><br>Nghe Khúc Mịch nói mọi người đều sửng sốt, chẳng lẽ hung thủ là người làm trong lĩnh vực nghệ thuật, điểm này nhìn từ đâu ra vậy?<br><br>Khúc Mịch nhìn mọi người, nói tiếp: \"Hung thủ tuổi trong khoảng 30 đến 35 tuổi, có văn hóa, có tu dưỡng nghệ thuật nhất định, có kiến thức về giải phẫu, sống một mình, có xe, ngày ngủ trong nhà đêm ra ngoài, tính tình quái gở, đòi hỏi sự hoàn mỹ cao, không thể chấp nhận sự biến chất, tâm lý bi3n thái, khát vọng được chú ý. Từ những manh mối hiện có tạm thời chỉ có thể suy đoán được nhiêu đây, những chi tiết khác còn phải chờ kết quả của khoa pháp chứng.\"<br><br>\"Theo phân tích của đội trưởng Khúc, điều kiện kinh tế của hung thủ chắc là không tệ.\" Lục Li cau mày.<br> <br><br>Khúc Mịch gật đầu: \"Theo báo cáo của khoa pháp chứng, phấn nền và son trên mặt nạn nhân đều là sản phẩm mới của Dior. Cậu đến các trung tâm thương mại có quầy của Dior điều tra xem có người đàn ông nào phù hợp với các đặc điểm trên đi mua hai sản phẩm này không. Ngoài ra, sau 21 giờ đến đường Trung Ương hỏi thăm tiểu thương chợ đêm xem bọn họ có thấy thứ gì khác thường không. Trong dạ dày nạn nhân phát hiện thành phần của thuốc ngủ, rượu vang đỏ và bò bít tết, thế nên không loại trừ khả năng là người quen gây án. Mau đi lấy lời khai của bố mẹ Đường Ninh, xem có thể tìm được kẻ đáng nghi hay không.\"<br><br>\"Đội trưởng Khúc.\" Lục Li chần chờ vài giây, hỏi, \"Tại sao hung thủ là đàn ông, hơn nữa nằm trong khoảng 30 đến 35 tuổi?\"<br><br>Mọi người cũng gật đầu, những suy đoán khác có thể hiểu được, chỉ riêng giới tính và tuổi tác sao anh lại có suy đoán như vậy?<br><br>\"Lễ phục mà nạn nhân đang mặc là phiên bản giới hạn của năm nay, trang điểm cũng là kiểu đang được lưu hoành nhất. Hung thủ có nền tảng kinh tế nhất định, có nhà có xe có cuộc sống độc lập. Trong dạ dày của nạn nhân còn sót lại rượu vang đỏ và bò bít tết chứng minh cô ấy và hung thủ quen biết nhau, thậm chí có khả năng là rất thân. Tất cả đều chứng minh hung thủ là người đàn ông nhẹ nhàng trưởng thành, có sức hấp dẫn với những cô gái 20 tuổi.\"<br><br>Nghe vậy, mọi người đồng loạt tán đồng. Đúng thế, thời đại này các cô gái trẻ ai cũng mê phim Hàn quốc, mà dạo gần đây đang nổi lên phong trào quen bạn trai trưởng thành, những thanh niên cùng chung độ tuổi đều bị họ gọi là nhóc con, chỉ có những người đàn ông lớn hơn khoảng mười tuổi mới là xứng đôi vừa lứa.<br><br>Từ đầu đến cuối tuy đều giữ im lặng nhưng Thương Dĩ Nhu thật sự tâm phục khẩu phục. Đúng thế, hung thủ không thể làm việc ở các lò mổ, khả năng là bác sĩ cũng không quá cao.<br><br>\"Nhưng trên người nạn nhân không có dấu vết bị c ường bạo.\" Chi tiết này Vương Nhân phủ vẫn không hiểu, \"Liệu có phải hung thủ mắc chứng bệnh liệt dương hoặc có trở ngại trong chuyện giường chiếu không?\"<br><br>\"Chắc chắn không có khả năng này! Nếu là cậu, cậu có đặt bình hoa có tỳ vết ở nơi có nhiều khách tham quan không?\" Khúc Mịch phản bác.<br><br>Vương Nhân Phủ nghe vậy, nhỏ giọng lẩm bẩm: \"Không nỡ phá hỏng cũng không thể chứng minh hắn không có vấn đề trong chuyện đó được.\"<br><br>\"Rảnh rỗi thì đọc sách nhiều vào!\" Khúc Mịch ném lại một câu rồi đứng dậy.<br><br>Vương Nhân Phủ tủi thân: \"Em chỉ không hiểu thôi, cần gì nặng lời thế chứ!\"<br><br>\"Này, lấy lại tinh thần đối phó với cái tên ẻo lả ở ngoài đi.\" Lục Li gõ đầu cậu ta, \"Đội trưởng Khúc không trả lời vấn đề ngu ngốc, tự đọc thêm sách tâm lý học đi.\"<br><br>Nói xong, Lục Li cũng bỏ ra ngoài.<br><br>\"Sao lại phải đọc sách? Em vừa nhìn thấy sách là thấy đau đầu rồi. Anh Hách, anh giải thích đi!\"<br><br>\"Hung thủ là kẻ tâm lý bi3n thái, thích nghệ thuật nên đã lựa chọn xử lý thi thể theo cách này. Mà kẻ có chướng ngại chuyện giường chiếu thường sẽ có xu hướng lăng nhục thi thể nạn nhân. Cho nên, hung thủ thuộc loại đầu tiên.\" Một người quê mùa như Hách Minh khi nói đến tâm lý học tội phạm cũng rất ra dáng.<br><br>Thảo nào người ta nói không sợ không có binh tốt, chỉ sợ không có tướng chỉ huy.<br><br>Thương Dĩ Nhu sửa sang lại báo cáo, nghe bên ngoài bỗng ồn ào liền vội ra ngoài, thì thấy có một cô gái dáng người cao gầy đeo kính râm, tóc dài bay bay, mặc váy dài chạm đất, rất có khí chất của ngọc nữ.<br><br>\"Có chuyện gì mà gọi người ta đến nơi đen đủi này hả?\" Nhưng vẻ mặt lại mất kiên nhẫn, thái độ ngang ngược kêu ngạo lập tức làm giảm hình tượng của cô ta.<br><br>\"Bảo bối, lúc cưng vào đây có phóng viên chụp ảnh không?\" Người đại diện tươi cười móc khăn giấy ra lau ghế, sau đó đỡ cô ta ngồi xuống.<br><br>\"Phóng viên gì chứ? Chỉ có mấy tên tiểu tốt, như vậy làm sao lên trang nhất được?\" Yến Ni bất mãn, \"Anh rốt cuộc liên lạc với bao nhiêu nhà báo hả, sao không có ai quen mắt vậy? Nói rồi đấy, những tờ báo bình thường tôi không lên đâu, mất mặt!\"<br><br><br>\"Bà cô của tôi à, gọi phóng viên tới nhiều quá thì giả lắm! Thời buổi này độc giả ai cũng thành tinh hết rồi, không dễ bị lừa đâu. Báo chiều Đại Dương tôi cũng gọi rồi đấy, tờ báo đó hiện giờ đang đứng đầu lượng tiêu thụ đấy.\" Cái miệng của người đại diện này đúng là rất ngọt, mới dăm bao câu đã dỗ được cô ta.<br><br>\"Hách Minh, lấy lời khai của cô ta đi.\" Vừa ngửi thấy mùi nước hoa công nghiệp, Khúc Mịch cau mày.<br><br>Giọng nói trầm thấp của anh lập tức thu hút sự chú ý của Yến Ni, cô ta vốn dĩ đang nghịch điện thoại, nghe tiếng liền ngẩng đầu nhìn qua.<br><br>Thương Dĩ Nhu thấy rõ hai mắt cô ta lập tức phát sáng, duỗi tay tháo kính râm xuống, nở nụ cười.<br><br>\"Anh này là...\"<br><br>\"À, đội trưởng đội hình sự.\" Đại diện lập tức trả lời.<br><br>\"Thì ra là đội trưởng, đúng là soái ca. Sao hả, có hứng thú gia nhập giới giải trí không?\" Yến Ni quan sát Khúc Mịch từ trên xuống giường, \"Gương mặt đẹp như vậy, dáng người tốt như vậy, không làm người mẫu hay diễn viên thì uổng phí quá. Tôi có thể bảo đại diện ký hợp đồng với anh, không lâu nữa, bảo đảm anh cũng sẽ nổi tiếng như tôi.\"<br><br>Đại diện đứng cạnh nghe không khỏi căng thẳng, lúc mới tới hắn đã gặp Khúc Mịch, nhưng thái độ của người ta khiến hắn không dám khoe khoang, dưới trướng của mình chỉ có một bà cô này thôi hắn còn chưa giải quyết xong, nếu thêm một đại Phật mặt lạnh như vậy, chi bằng lấy mạng hắn luôn đi!<br><br>\"Tôi không có hứng thú với minh tinh, đặc biệt là...\" Khúc Mịch nhìn cô ta chằm chằm, \"Đặc biệt là minh tinh hạng ba!\"<br><br>\"Hạng ba? Anh nói tôi hạng ba?\" Yến Ni nổi trận lôi đình, gông cổ lên kêu, \"Tôi là ngọc nữ, là minh tinh nổi tiếng đấy, OK? Nếu anh còn lặp lại từ hạng ba nữa, tôi sẽ tố cáo anh tội sỉ nhục phỉ báng người khác!\"<br><br>Quả nhiên vật họp theo loài, người phân theo nhóm. Cô ta và đại diện là cùng một loại người, cứ sợ người ta không biết, luôn treo hai chữ \"ngọc nữ\" trên miệng, vả lại chắc bọn họ chỉ biết hai tội sỉ nhục và phỉ báng người khác, khoan đã, người đại diện còn biết thêm tội đe dọa!<br><br>\"Ngọc nữ Yến Ni, hi vọng cô phối hợp với cảnh sát chúng tôi, trả lời mấy vấn đề sau đây.\" Hách Minh nghiêm giọng.<br><br>\"Anh, các anh...\" Yến Ni giận tới mức sắc mặt thay đổi, nhưng lửa giận đã dâng lên lại không có cách nào trút ra được.<br><br>Vì vậy cô ta dùng cách im lặng để phản kích, dù Hách Minh nói gì, cô ta đều lắc đầu tỏ ra không biết.<br><br>\"Cô Yến Ni, hung thủ lấy lễ phục của cô mặc lên người nạn nhân. Có lẽ mục tiêu ban đầu của hung thủ là cô, chẳng qua chỉ nhất thời thay đổi kế hoạch. Nếu không thẻ nhanh chóng bắt được hung thủ, tôi sợ...\"<br><br>\"Cái gì!\" Yến Ni sợ hãi.<br><br>Hách Minh nói tiếp: \"Cô có thể không phối hợp với chúng tôi. Bây giờ cô có thể đi rồi.\"<br><br>\"Đồng chí cảnh sát, tôi không thể đi như vậy, các anh phải phái người bảo vệ tôi 24/24.\" Yến Ni nóng vội, \"Có phải hung thủ đang nấp trong tối có thể gây án bất cứ lúc nào không? Mấy anh muốn hỏi gì cứ việc hỏi, tôi nhất định sẽ trả lời hết.\"<br><br>Xem ra cô gái này biết sợ rồi, nghĩ đến việc lễ phục của mình mặc trên người thi thể bị moi tim đào phổi, ai mà bình tĩnh được? Lúc đầu đọc tin tức này cô ta vốn không quan tâm, nhưng nghe Hách Minh phân tích, cô ta bỗng thấy rét run, lông tơ trên người dựng đứng cả lên.<br><br>\"Cô nhìn cho kỹ, xem đây có phải bộ lễ phục bị mất của cô không?\" Hách Minh cho cô ta xem ảnh chụp, \"Cô cẩn thận nhớ lại quá trình mất lễ phục, trong lúc đó có những ai tiếp xúc với nó?\"<br><br>\"Đây chính là phiên bản giới hạn của XX mùa xuân năm nay, cả nước chỉ có một bộ! Lễ phục vốn dĩ cất trong cốp xe, chỉ chờ tôi trang điểm xong sẽ thay. Nhưng đến khi trợ lý của tôi đi lấy thì lại phát hiện lễ phục không cánh mà bay, chỉ còn một cái túi không.\"<br><br>\"Liệu có khả năng trợ lý đã cầm đi không?\" Hách Minh vừa ghi chép vừa hỏi.<br><br>\"Không thể, lúc ấy là hai trợ lý cùng đi lấy, một trong số đó là em họ của tôi.\" Yến Ni lắc đầu, \"Nhưng cũng lạ thật, tại sao chỉ trộm lễ phục mà để lại túi chứ? Hơn nữa ở bãi đỗ xe có camera giám sát nhưng lại không quay được ai tới gần cốp xe. Thật không sao lễ phục lại mất! Gặp quỷ rồi!\"<br><br>\"Hách Minh, đến bãi đỗ xe lấy camera giám sát về.\" Khúc Mịch đột nhiên chen vào, \"Những người còn lại chia nhau ra hành động.\"<br><br> <br>Lập tức, người của đội hình sự đi gần hết. Thấy bọn họ đều bỏ đi, Yến Ni sốt ruột kêu gào: \"Nè,e vậy ai sẽ bảo vệ tôi?\"<br><br>Đáng tiếc chẳng có ai để ý tới cô ta.<br><br>Cô ta lại nhìn Kha Mẫn và Thương Dĩ Nhu, tức giận dậm chân, la hét với đại diện: \"Mau liên lạc với công ty điều thêm vệ sĩ, tôi muốn có người bảo vệ 24/24!\"<br><br>\"Cô Yến Ni, lắc tay trên tay cô đặc biệt thật.\" Kha Mẫn lại gần nhìn. Phụ nữ thường bị những món đồ này thu hút, từ lúc Yến Ni tới, Kha Mẫn đã chú ý tới lắc tay của cô ta.<br><br>Nghe có người khen lắc tay của mình, cô ta đắc ý giơ tay lên, không còn dáng vẻ sốt ruột lo lắng khi nãy.<br><br>\"Đặc biệt lắm đúng không? Bạn tôi mua từ nước ngoài về đấy, chỉ có một cái thôi!\"<br><br>\"Đồ đặc biệt thường tặng cho người đặc biệt, chắc là đàn ông đúng không?<br><br>Yến Ni nghe vậy lập tức phủ nhận, cô là ngọc nữ trong mắt công chúng, sao có thể có quan hệ thân thiết với đàn ông!<br><br>\"Bảo bối, đi nhanh thôi, ở cục cảnh sát lâu không tốt đâu.\" Đại diện kéo cô ta bỏ trốn, đến gần cửa còn dặn dò, \"Bên ngoài còn có phóng viên, nhớ chú ý hình tượng. Lát nữa nếu có phóng viên bao vây hỏi chuyện thì đừng trả lời, tất cả đã có tôi.\"<br><br>Phóng viên vẫn đang đứng chờ ngoài cục cảnh sát, vừa thấy hai người liền xông lên, ánh đèn flash lập lòe, rất nhiều máy ghi âm, microphone đều đưa tới trước mặt Yến Ni.<br><br>\"Cô Yến Ni, sao cô lại bị gọi đến cục cảnh sát? Có phải cô dính vào vụ kiện tụng nào không?\" Người xông lên đầu tiên chính là Hoắc Thải Ni.<br><br>Yến Ni đeo kính râm không nói gì, người đại diện ngăn cản phía trước: \"Xin mọi người đừng hiểu lầm, cô Yến Ni chỉ thực hiện nghĩa vụ của công dân. Cảnh sát đang điều tra vụ án giết người, cô Yến Ni tới để cung cấp một số manh mối.\"<br><br>\"Vụ án giết người? Có phải vụ án thi thể trong tủ kính mấy hôm trước không?\" Có người hỏi.<br><br>\"Đúng vậy, hung thủ làm chuyện như vậy với một thiếu nữ vô tội, đúng là tàn nhẫn.\" Người đại diện tỏ ra đau buồn, \"Bộ lễ phục mà cô Yến Ni mất chính là bộ đồ mặc trên người nạn nhân, tuy rằng không liên quan đến cô Yến Ni nhưng sự việc khiến người ta thật sự đau lòng. Tâm trạng cô Yến Ni không tốt lắm, khi nãy còn mới khóc, mong mọi người đừng chụp cận mặt.\"<br><br>Hắn càng nói vậy, đám phóng viên càng cố chụp chính diện Yến Ni.<br><br>\"Cô Yến Ni, cô nói một câu đi. Hung thủ trộm lễ phục của cô mặc lên người nạn nhân, liệu có khả năng mục tiêu ban đầu là cô hay không?\" Không hổ là phóng viên thâm niên, Hoắc Thải Ni nhìn vấn đề rất có chiều sâu, hỏi chuyện cũng rất sắc bén.<br><br>Yến Ni nghe vậy không khỏi rùng mình, cố tỏ ra bình tĩnh: \"Nạn nhân đã qua đời rồi, chúng ta đừng nghị luận lung tung, tất cả cứ giao cho cảnh sát. Để tỏ lòng thương tiếc, tôi sẽ cầu phúc cho cô gái đã qua đời, ăn chay một tháng.\" Nói rồi cô ta lấy khăn giấy ra lau dưới kính rầm, cũng không biết có nước mắt thật không.<br><br>Người đại diện cũng phải nhìn cô ta với ánh mắt tán dương, đúng là trẻ nhỏ dễ dạy, biết cách bắt được cơ hội xây dựng hình tượng tốt đẹp.<br><br>\"Mong mọi người nhường đường, tôi phải đưa cô Yến Ni về nghỉ ngơi. Vì chụp , cô ấy đã một ngày một đêm không ngủ, xong việc còn phải chạy đến cục cảnh sát hỗ trợ điều tra. Cô Yến Ni hay bị hạ huyết áp, tôi sợ cô ấy không chịu nổi.\" Người đại diện đỡ Yến Ni lên xe, lái xe rời đi.<br><br>Nhưng bọn họ về đến nhà, còn chưa kịp nghỉ ngơi, Khúc Mịch đã dẫn người tới.<br><br>\"Cô Yến Ni, chúng tôi đã tìm được kẻ trộm lễ phục của cô.\"<br><br>\"Tìm được rồi? Nghĩa là bắt được hung thủ?\" Yến Ni thở phào, \"Vậy thì tôi yên tâm rồi.\"Ơ<br><br>\"Kẻ trộm lễ phục không phải hung thủ, mà là hai trợ lý của cô.\" Khúc Mịch nói, \"Hiện giờ mong cô cung cấp cho chúng tôi cách liên lạc với hai người họ.\"<br><br>Sao có thể? Yến Ni không dám tin, một người trong đó là em họ của cô mà! Bình thường cô đối xử với em họ tuy rằng không thể nói là rất tốt, nhưng chắc chắn chưa từng tệ bạc. Em họ muốn tiến quân vào giới nghệ sĩ, cô liền dẫn em họ đi cùng để học tập, từ từ tìm cơ hội.<br><br>Tại sao em họ lại làm ra chuyện như vậy? Chẳng lẽ còn uẩn khúc nào khác? <br>"]