["Khúc Mịch bảo Kha Mẫn đến chỗ viện trưởng xem hồ sơ của Hướng Hoa Vinh, còn mình đứng ở cuối hành lang hút thuốc.<br><br>\"Nè, ở đây không được hút thuốc, anh...\" Một y tá hơn ba mươi tuổi chạy tới, đợi nhìn rõ mặt anh, thái độ lập tức thay đổi, \"Thì ra là đồng chí cảnh sát. Chỗ chúng tôi có phòng hút thuốc riêng, nếu anh muốn hút thuốc có thể đi với tôi.\"<br><br>Khúc Mịch tắt điếu thuốc, theo chị ta lên lầu.<br><br>\"Y tá trưởng, ở đây không nhiều bệnh nhân, người như Hướng Hoa Vinh càng ít, chắc chị biết nhiều chuyện của ông ta đúng chứ?\"<br><br>\"Sao anh biết tôi là y tá trưởng?\" Nữ y tá sửng sốt, cúi đầu nhìn trước ngực mình, chị ta nhớ hôm nay mình không đeo thẻ nhân viên mà.<br><br>\"Giang Nguyệt, tốt nghiệp trường y Giang Thành, từng vinh dự đạt danh hiệu y tá xinh đẹp nhất, nhiều năm liền được danh hiệu công tác xuất sắc. Trên tường văn phòng có ảnh và tóm tắt về chị, lúc nãy đi ngang tôi có nhìn thấy.<br><br>\"Vậy sao?\" Được soái ca khích lệ, mặt y tá trưởng đỏ mặt, \"Hướng Hoa Vinh kia rất nổi tiếng ở viện điều dưỡng chúng tôi, y tá nào mới tới đều phải tới xem một cái. Người thực vật vốn đã ít, có thể kiên trì mười năm càng hiếm gặp. Hơn nữa tai nạn mà ông ta gặp khiến ai cũng phải đồng tình, nghe nói người nhà đều chết hết rồi, nhưng cũng may có công ty bảo hiểm bỏ tiền ra điều trị, còn có người thân mỗi năm đều tới đây thăm một lần...\"<br><br> <br>\"Người thân? Người thân nào?\" Khúc Mịch lập tức hỏi.<br><br>\"Là một người đàn ông hơn ba mươi tuổi, mỗi năm đều tới thăm Hướng Hoa Vinh một lần. Mỗi lần tới anh ta đều ngồi trong phòng bệnh rất lâu, còn kể chuyện cho Hướng Hoa Vinh nghe, hai người hẳn là rất thân thiết.\"<br><br>\"Vậy sao? Thế lần trước anh ta tới là khi nào?\" Ánh mắt Khúc Mịch sâu thẳm không rõ cảm xúc bên trong.<br><br>\"Hình như là từ năm trước không còn tới nữa, vì một vụ việc mà viện trưởng ra quy định ai tới thăm hỏi đều phải xuất trình căn cước. Anh ta nói mình không mang, từ đó không còn xuất hiện nữa.\" Y tá nhớ rất rõ.<br><br>Xảy ra một vụ việc? Khúc Mịch suy nghĩ một chút lại hỏi: \"Có phải sau khi người đó tới thăm, bệnh tình của Hướng Hoa Vinh đột nhiên trở nên nguy kịch đúng không? Khi nãy y tá trẻ có nhắc chúng tôi không được đụng vào ống dưỡng khí, sợ xảy ra tai nạn.\"<br><br>\"Anh nói Tiểu Phương hả? Lần đó cũng là cô ấy trực, người đàn ông kia tới thăm Hướng Hoa Vinh, sau khi ngồi một lúc rồi đi, đến khi Tiểu Phương đi kiểm tra phòng bệnh thì phát hiện ống thở của Hướng Hoa Vinh đã bị tháo xuống. Cô ấy vội cắm lại, may mà phát hiện kịp thời mới không xảy ra việc gì. Có điều vụ việc vẫn bị viện trưởng biết, phạt cô ấy một tháng tiền thưởng, còn đưa ra quy định ai tới thăm hỏi cũng phải xuất trình căn cước. May mà Hướng Hoa Vinh không có người thân, nếu không Tiểu Phương gặp chuyện lớn rồi. Bây giờ chúng tôi không ai dám nhắc lại chuyện này với cô ấy, cô ấy mà nghe nhất định sẽ trở mặt.\"<br><br>\"Ống thở cắm rất sâu, chắc là sẽ không vô duyên vô cớ rớt ra đúng không?\"<br><br>\"Bọn họ nói là do người đàn ông kia rút ra, có thể là vì thấy Hướng Hoa Vinh sống như vậy quá đau đớn, không bằng đi đoàn tụ với gia đình. Cũng có người nói do Tiểu Phương sơ ý nên mới không cho mọi người nhắc đến.\"<br><br>\"Y tá trưởng, nói xấu sau lưng người khác không tốt đúng không?\" Không đợi Khúc Mịch hỏi tiếp, y tá trẻ mặt lạnh băng mở cửa bước vào.<br><br>\"Nói xấu gì chứ! Cảnh sát đang tra án, tôi chỉ phối hợp mà thôi!\" Y tá trưởng có vẻ kiêng dè cô ta, \"Cô tới đúng lúc lắm, đồng chí cảnh sát đang hỏi chuyện của Hướng Hoa Vinh, cô ngoan ngoãn phối hợp đi.\"<br><br>Nói xong, chị ta liền tránh mặt.<br><br>Khúc Mịch lấy di động ra, mở ảnh chụp vợ chồng Mã Hoa, nhờ y tá phân biệt, y tá vừa nhìn liền nhận ra Mã Hoa.<br><br><br>\"Chính là ông ta, lần trước ông ta vừa đi tôi liền phát hiện ống thở bị tháo xuống.\" Cũng vì người đàn ông này mà cô mất một tháng tiền thưởng, còn bị đồng nghiệp ở sau lưng dị nghị. Nếu không phải Hướng Hoa Vinh không có người thân truy cứu, cô chắc chắn sẽ bị khai trừ khỏi ngành.<br><br>Người đàn ông này có hóa thành tro cô cũng có thể nhận ra, huống chi là nhìn ảnh.<br><br>\"Ông ta hại tôi như vậy, tôi vốn định chờ ông ta quay lại sẽ báo cảnh sát bắt người, nếu bị cảnh sát thẩm vấn, ông ta chắc chắn không dám nói dối. Tiếc là đến nay ông ta vẫn chưa xuất hiện, làm tôi phải gánh cái tội danh này, đúng là xui xẻo!\" Y tá trẻ thở hổn hển nói.<br><br>Chuyến đi tới viện điều dưỡng lần này có thu hoạch khá lớn, Khúc Mịch cùng Kha Mẫn về cục, những người khác cũng lần lượt trở về.<br><br>Lục Li đưa bức chân dung phá họa theo lời khai của vợ chồng Mã Hoa cho mọi người xem, ai cũng cảm thấy rất có khả năng hai người họ đã nói dối.<br><br>Đạo sĩ kia mặc đạo bào màu xám, tóc búi cao, bên trên có cài một cây trâm bằng trúc, ở cằm có bộ râu dài, tay cầm một cây phất trần, cách ăn mặc này chỉ có ở TV mới thấy.<br><br>Mạnh Triết và Vương Nhân Phủ kiểm tra hiện trường quá về, vì thời gian đã qua lâu, hiện trường sớm đã bị phá hỏng. Bọn họ lấy được ít dấu chân dấu tay, còn có vết máu đã khô, tất cả đã giao cho pháp y khám nghiệm, không biết có thể phát hiện manh mối hữu dụng hay không.<br><br>\"Đội trưởng, vụ việc gia đình Hướng Hoa Vinh ngộ độc khí than mười năm trước có rất nhiều điểm đáng ngờ, nhưng vì nhà họ Hướng không còn ai trực hệ, những thân thích khác cũng không muốn truy cứu, thế nên vụ án không được thành lập.\" Hách Minh đi điều tra Hướng Hoa Vinh, sau khi hỏi thăm hàng xóm đã có được không ít tin tức hữu dụng.<br><br>Khúc Minh bảo cậu ta nói kỹ hơn.<br><br> <br>Thì ra bố của Hướng Hoa Vinh là trưởng thôn, sau này nghỉ hưu con trai lên nhận chức. Hướng Hoa Vinh một tay che trời, mọi việc trong thôn đều do ông ta quyết định.<br><br>Vị trí của nơi đó hẻo lánh, kinh tế không quá phát triển, đa phần người dân ngu muội vô tri, cam chịu để bố con nhà họ Hướng ức hiếp.<br><br>Khi ấy bốn người nhà họ Hướng ngộ độc khí than, hàng xóm thấy nửa đêm có người lén vượt tường từ nhà ông ta chạy ra ngoài. Chó nhà họ Hướng nuôi còn bị hạ độc chết, rõ ràng là có người cố ý làm vậy.<br><br>Nhưng thân thích đều bị Hướng Hoa Vinh đắc tội, không ai đồng tình việc gia đình họ đã gặp, càng không có ai muốn ra mặt đòi công bằng thay, thậm chí thôn dân còn đốt pháo hoa chúc mừng, không một ai báo cảnh sát.<br><br>\"Em đã hỏi thăm hàng xóm nhà họ Hướng, năm đó vì trời quá tối người chứng kiến không thấy rõ đối phương, chỉ nói là đối phương trông gầy yếu, vóc dáng không cao, lúc vượt tường chân không vững, hình như là đã bị thương.\" Hách Minh báo cáo kết quả mình điều tra được.<br><br>\"Đội trưởng Khúc, sự việc đã rất rõ ràng. Mã Hoa tuy không giết con trai, nhưng ông ta đúng là hung thủ giết người.\" Kha Mẫn khẳng định, \"Mã Hoa biết Mã Gia Câu không phải con ruột của mình nên có ý định trả thù Hướng Hoa Vinh. Nửa đêm ông ta lẻn vào nhà họ Hướng, đầu độcchó chết trước sau đó mở khí than, không ngờ Hướng Hoa Vinh mạng lớn không chết, thế nên ông ta lại chạy đến viện điều dưỡng rút ống thở, đáng tiếc vẫn không thành công.\"<br><br>Mọi người đều ủng hộ suy đoán này, nhưng Khúc Mịch lại lắc đầu. <br>"]