["Khúc Mịch trực tiếp từ lò hỏa táng đến phòng trợ, thấy Thương Dĩ Nhu cũng có mặt.<br><br>\"Đến giờ đã hơn nửa tháng, rất nhiều dấu vết đều không còn. Cả căn phòng đã được tẩy rửa cẩn thận nên chúng tôi mời bác sĩ Thương tới làm phản ứng máu.\" Lục Li giải thích.<br><br>Khúc Mịch gật đầu, đi đến bên cạnh Thương Dĩ Nhu, thấy cô đang phun một loại dung dịch lên tường, một lúc sau liền có chỗ phát ra ánh sáng màu lục.<br><br>\"Đây là thuốc thử luminol dùng để phát hiện vết máu, thứ này sớm được ứng dụng trong phá án ở nước ngoài, ở trong nước thì thành phố chúng ta chỉ mới thử nghiệm.\" Cô giải thích với Khúc Mịch, \"Đội trưởng Khúc đi du học chắc đã từng thấy.\"<br><br>\"Ừ, luminol có phản ứng với hồng cầu tạo ra huỳnh quang màu xanh, phương pháp kiểm tra này cực kỳ nhạy, có thể kiểm tra được 1/1.000.000 hàm lượng máu. Hơn nữa dùng luminol thì DNA trong máu vẫn không bị hư, có thể đem đi giám định.\" Khúc Mịch không ngờ kỹ thuật trong nước lại phát triển nhanh như vậy, vui mừng nói.<br><br>Thương Dĩ Nhu mở rộng phạm vi phun thuốc thử, rất nhanh đã có phát hiện.<br><br>\"Bác sĩ Thương thấy sao?\" Khúc Mịch nhìn vết máu trên mặt tường và sàn nhà, hỏi.<br> <br><br>Thương Dĩ Nhu vừa lấy mẫu vừa trả lời: \"Máu bắn tung tóe, nguyên nhân là do sử dụng công cụ cùn đập liên tục vào đầu nạn nhân.\"<br><br>\"Vậy sao? Tại sao lại là dụng cụ cùn?\" Lục Li thắc mắc.<br><br>Ở đây không có thi thể, không tìm được hung khí gây án, chỉ bằng vết máu sao có thể đưa ra phán đoán như vậy?<br><br>\"Máu co bóp tạo áp lực lên thành mạch máu, một khi động mạch vỡ, máu phun ra sẽ tạo huyết tích giống dấu chấm than, đầu hướng về phía bắn. Nếu dùng dụng cụ cùn tấn công cũng có thể tạo ra vết máu bắn tung tóe nhưng kích thước lớn nhỏ và hình dạng khác nhau, phân bố rải rác.\"<br><br>Trong mắt Khúc Mịch tràn ngập sự tán thương, cô nàng pháp y này có thể nghiên cứu pháp chứng đến trình độ như vậy, có thể thấy bình thường phải bỏ ra rất nhiều công sức.<br><br>\"Cục cảnh sát tỉnh sắp điều nhân viên pháp chứng đến cục chúng ta rồi, đến lúc đó bác sĩ Thương không cần bận vậy nữa. Có điều bác sĩ Thương giỏi về pháp chứng như vậy, thật đáng tiếc.\" Lục Li khen ngợi.<br><br>\"Tôi chỉ tự học chút ít thôi, chẳng là gì trong mắt người chuyên nghiệp cả. Hôm qua tôi thấy tầng hai đang dọn dẹp, chẳng là chuẩn bị thành lập khoa pháp chứng rồi.\" Thương Dĩ Nhu cầm mẫu máu vừa lấy được, \"Đem về xét nghiệm, phân tích, nhanh nhất cũng phải ba ngày nữa mới có kết quả, có điều...\"<br><br>Cô dừng lại, nhìn Khúc Mịch: \"Căn cứ vào lượng máu rất lớn ở hiện trường có lẽ đủ để xác định tạo thành cái chết của một người trưởng thành. Có điều... Người đó thật sự là Lệ Nhất Thiên sao? Không phải hắn là hung thủ giết người đang bỏ trốn hả?\"<br><br>Lục Li cũng nhìn Khúc Mịch, đây cũng là nghi ngờ trong lòng anh.<br><br>\"Hắn không chỉ đã chết, mà còn hóa thành tro rồi!\"<br><br>Mọi người sửng sốt, Mạnh Triết bừng tỉnh: \"Lý Minh Hạo mà Thái Dũng nhắc tới là Lệ Nhất Thiên? Vậy Thái Dũng là do ai giết?\"<br><br><br>Vụ án dường như ngày càng khó phân biệt, khiến mọi người như lọt vào sương mù. Về cục cảnh sát, Khúc Mịch lập tức mở cuộc họp, sắp xếp lại các tình tiết của vụ án.<br><br>\"Đội trưởng, anh mau nói cho mọi người nghe đi, rốt cuộc là có chuyện gì? Bây giờ ai cũng mơ mơ màng màng thì sao mà phá án đây?\" Mạnh Triết hỏi.<br><br>\"Nhờ một câu vô ý của cậu đã nhắc nhở tôi.\"<br><br>\"Em?\" Mạnh Triết mờ mịt, \"Em nói gì?\"<br><br>\"Lệ Nhất Thiên mất tích nửa tháng, sống không thấy người, chết không thấy xác. Nhờ câu này mà tôi liên tưởng đến nghề nghiệp của Thái Dũng, cảm thấy trong này chắc có ẩn tình, nên mới tới công ty của hắn điều tra lại. Không ngờ trùng hợp gặp Tiểu Phương và Vương Đức Chương cãi nhau, mà ngày trên hóa đơn vừa lúc là nửa tháng trước, điều này khiến nghi ngờ trong lòng tôi càng lúc càng lớn. Tới lò hỏa táng, nhìn đồng hồ trên cổ tay Vương Đức Hoa, tôi càng khẳng định Lý Minh Hạo chính là Lệ Nhất Thiên.<br><br>\"Đồng hồ? Tuy cái đồng hồ đó rất đắt nhưng cũng không thể xác định là của Lệ Nhất Thiên đúng không?\" Mạnh Triết hỏi.<br><br>Khúc Mịch lấy tờ, báo của một tháng trước ra, mở đến bản tin kinh tế tài chính, bên trên có ảnh chụp Lệ Nhất Thiên, cổ tay hắn đeo một cái đồng hồ giống y hệt.<br><br>\"Patek Philippe, nhãn hiệu xa hoa cao cấp, đồng hồ này còn là phiên bản giới hạn, cả thế giới chỉ có hai mươi cái. Đương nhiên Lệ Nhất Thiên phải rất thích cái đồng hồ này nên mới thường xuyên mang trên người. Mọi người xem!\" Nói tới đây, Khúc Mịch lại lấy ra mấy tờ báo khác, trong đó đều có ảnh của Lệ Nhất Thiên, quần áo tuy khác nhưng hắn luôn đeo cái đồng hồ này.<br><br> <br>Mọi người không khỏi khâm phục Khúc Mịch. Người thường xem báo chẳng qua là để giết thời gian, không ngờ anh lại từ đây phát hiện ra manh mối. Một chi tiết nhỏ không có gì thu hút nhưng anh vẫn nhớ rõ trong đầu, sức quan sát và trí nhớ đúng là khiến người ta phải ngước nhìn!<br><br>\"Cái chết của Lệ Nhất Thiên Thái Dũng có hiềm nghi lớn nhất, vậy ai đã giết Thái Dũng?\" Vấn đề của Mạnh Triết lại khiến mọi người rơi vào trầm tư.<br><br>Ở hiện trường Thái Dũng tử vong cảnh sát tìm được hung khí, bên trên có vân tay của Lệ Nhất Thiên. Hơn nữa hung thủ rõ ràng đã dùng chìa khóa vào nhà, hoặc là tự Thái Dũng mở cửa, vả lại khi đó Thái Dũng vào phòng ngủ đưa lưng về phía hung thủ, không hề có lòng phòng bị, tất cả chứng minh hung thủ là người quen. Như vậy ngoại trừ Lệ Nhất Thiên thì còn ai thân với Thái Dũng như vậy?<br><br>Nếu Lệ Nhất Thiên đã tử vong nửa tháng trước, vậy cú điện thoại Lưu Uyển Như nhận mười ngày trước là của ai?\"<br><br>\"Lưu Uyển Như cố tình che giấu sự thật mình quen Thái Dũng, còn nói mình nhận được điện thoại yêu cầu ly hôn của Lệ Nhất Thiên. Rất có khả năng Thái Dũng đã cho Lệ Nhất Thiên chìa khóa nhà mình, mà người có thể lấy được chìa khóa đó từ chỗ Lệ Nhất Thiên, còn có con dao có vân tay của hắn...\" Nói tới đây Lục Li dừng lại một chút, \"Chỉ có Lưu Uyển Như!\"<br><br>\"Nhưng buổi tối Thái Dũng bị sát hại, cô ta có chứng cứ không có mặt ở hiện trường.\" Vương Nhân Phủ cau mày, cầm ghi chép lời khai của nhân chứng lên xem.<br><br>\"Tôi lại cho rằng lời khai của nhân chứng có thể chứng minh cô ta có hiềm nghi rất lớn.\" Khúc Mịch bảo Vương Nhân phủ đọc lời khai cho mọi người nghe lại.<br>"]