["Từ Gia Dư gọi mẹ vợ của mình là \"Ngọc Phượng\", còn cực kỳ tự nhiên, hơn nữa khi nghe nói Hà Ngọc Phượng sau khi chết thi thể còn bị hành hạ, biểu cảm là vô cùng đau đớn.<br><br>Chẳng lẽ hắn thật sự yêu Hà Ngọc Phượng? Mạnh Triết bị chính suy nghĩ của bản thân làm cho giật mình.<br><br>Hà Ngọc Phượng kia tuy vẫn còn xinh đẹp nhưng dù gì cũng đã năm mươi tuổi, đắp mặt nạ, trang điểm, đi thẩm mỹ viện giúp mặt bà ta thoạt nhìn trắng nõn có độ đàn hồi, nhưng ai biết sâu bên trong là như thế nào.<br><br>Nhất là bộ ng ực rũ xuống nghiêm trọng của bà ta, bên dưới còn có dấu từng phẫu thuật, xem ra là trước đây độn đồ thất bại phải lấy ra, ở eo tuy không có mỡ thừa nhưng nhìn kỹ thì da thịt không bình thường, đây là di chứng của việc giảm cân để lại.<br><br>Khúc Mịch lật xem tư liệu về Từ Gia Dư, bên trên viết lúc nhỏ Từ Gia Dư sống nương tựa với mẹ cho đến khi mẹ hắn mắc bệnh cấp tính qua đời, tình huống này rất dễ hình thành tâm lý luyến mẫu.<br><br>Khúc Mịch đóng tư liệu lại, hỏi: \"Anh thân thiết với Hà Ngọc Phượng như vậy, thử nhớ lại xem, bà ta có kẻ thù nào không?\"<br><br>\"Bề ngoài Ngọc Phượng trông rất lợi hại nhưng thật ra là người rất tốt. Cô ấy tin Phật, mùng một mùng mười lăm mỗi tháng đều ăn chay, khiêm tốn đối đãi với mọi người, ngay cả người làm trong nhà cũng chưa từng trách móc. Tôi không biết ai lại điên như vậy, cầm dao đâm cô ấy thì thôi, còn ấn đầu cô ấy vào bồn tắm. Ngọc Phượng không biết bơi nên rất sợ nước, lúc tắm cô ấy chưa từng ngâm bồn, chỉ dùng vòi sen, chỉ nghĩ thôi tôi cũng đoán được lúc chết cô ấy đau đớn thế nào.\"<br><br>Nghe vậy, Khúc Mịch nhíu mày, ghi chép vào sổ tay.<br> <br><br>\"Chuyện bà ta sợ nước không tắm bồn còn ai biết không?\" Khúc Mịch có vẻ thấy rất hứng thú với chủ đề này.<br><br>Từ Gia Dư đang chìm vào hồi ức, bị hỏi vậy liền ngẩn ra, trả lời: \"Tôi không biết, có lẽ ngoại trừ tôi thì không ai biết cả. Ngọc Phượng từng nói với tôi Lệ Trường Phong không hiểu gì về cô ấy hết, bọn họ chỉ là liên hôn gia tộc. Lệ Trường Phong nuôi phụ nữ ở bên ngoài, còn đưa con về nhà, chưa từng quan tâm đ ến cảm nhận của cô ấy. Vợ chồng họ sớm đã chia phòng ngủ, ra ngoài có đôi có cặp cũng chỉ có người ta xem.\"<br><br>\"Lệ Lăng có biết quan hệ của hai người không?\"<br><br>\"Suốt ngày cô ta chỉ lo mua sắm, nào có thời gian quan tâm? Hơn nữa cô ta rất tự phụ, sao có thể ngờ tôi lại yêu Ngọc Phượng lớn tuổi hơn cô ta, không đẹp hơn cô ta chứ.\"<br><br>\"Thế tại sao anh lại yêu Hà Ngọc Phượng?\" Mạnh Triết thật sự không nhịn được nữa, Vương Nhân Phủ nghe vậy cũng lộ vẻ mặt hóng chuyện.<br><br>\"Tại sao tôi lại yêu Ngọc Phượng ư?\" Từ Gia Dư hỏi lại, tức giận nói, \"Lệ Lăng kiêu ngạo ương ngạnh, chúng tôi ở bên nhau xưa giờ đều là cô ta nói một không hai, chỉ cần không thuận ý là trở mặt mắng chửi. Năm đó nếu không phải cô ta trả tiền thuốc men cứu mẹ tôi, tôi đã không cưới cô ta. Có điều tôi cũng phải cảm ơn cô ta, nếu không nhờ cô ta, tôi đã không thể quen biết Ngọc Phượng. Ngọc Phượng dịu dàng hiểu chuyện, mỗi khi tôi thức đêm làm việc cô ấy đều nhờ dì Vương hâm đồ ăn khuya cho tôi. Thời gian tôi vào Lệ thị còn ngắn, có vài nhân viên cũ không phục, nhiều lần ngáng chân tôi, đều là Ngọc Phượng ở trên hội đồng quản trị chống lưng cho tôi. Từ khi mẹ tôi qua đời, Ngọc Phượng là người duy nhất đối tốt với tôi trên đời này! Tôi không bận tâm tuổi tác của cô ấy, càng không để bụng thân phận của cô ấy, tình yêu có thể chiến thắng tất cả! Vốn dĩ chúng tôi đã quyết định sẽ bỏ trốn, ai ngờ...\" Nói tới đây, vành mắt hắn thế mà đỏ lên.<br><br>Lục Li cau mày: \"Ngày 8, từ 0 giờ đến 1 giờ 30 anh ở đâu? Ai có thể làm chứng?\"<br><br>\"Tôi đã nói rồi, tôi không phải hung thủ giết người!\" Từ Gia Dư kích động, \"Khi đó tôi ngủ ở nhà, không có nhân chứng.\"<br><br>Nơi này là cục cảnh sát, không được làm ồn!\" Lục Li làm theo quy định tạm giam hắn, trong vòng 24 giờ không có chứng cứ sẽ thả ra.<br><br>Thương Dĩ Nhu lấy DNA của hắn đối chiếu với t1nh dịch trong cơ thể Hà Ngọc Phượng.<br><br>\"Từ Gia Dư không có khả năng là hung thủ giết Hà Ngọc Phượng.\" Lúc Khúc Mịch tới giục kết quả, Thương Dĩ Nhu khẳng định.<br><br>\"Vậy sao? Nói nghe thử xem.\" Khúc Mịch khẽ cười.<br><br><br>\"Nếu Từ Gia Dư thật lòng yêu Hà Ngọc Phượng, hắn không thể giết bà ta còn tra tấn như vậy. Nếu không yêu, hắn có lý do tra tấn bà ta, nhưng không cần ra tay khi bà ta chỉ còn là thi thể.\"<br><br>\"Tại sao?\" Khúc Mịch tỏ ra hứng thú.<br><br>Thương Dĩ Nhu vừa ngồi trước máy tính đối chiếu kết quả vừa trả lời: \"Rất đơn giản, sống đã không khiến hắn thỏa mãn, chết rồi càng không thể khơi dậy cảm xúc của hắn được. Trừ khi Từ Gia Dư kia là kẻ bi3n thái, có đam mê đặc biệt với thi thể. Có điều tôi thấy hắn rất bình thường, không giống bi3n thái.\"<br><br>\"Từ Gia Dư không bi3n thái, nhưng cũng không bình thường.\" Khúc Mịch khẳng định, \"Hắn có chứng luyến mẫu tình kết! Năm mẹ hắn qua đời cũng là năm hắn có quan hệ bất thường với Hạ Ngọc Phượng. Tình yêu của Hà Ngọc Phượng khiến tiềm thức của hắn chuyển dời tình cảm dành cho người mẹ qua đời sang bà ta. Thế nên không có khả năng hắn giết Hà Ngọc Phượng hay có hành vi bất chính với thi thể.\"<br><br>\"Thế sao anh còn bảo Lục Li bắt hắn về?\"<br><br>\"Hắn có quan hệ thân thiết với Hà Ngọc Phượng, chắc chắn biết rất nhiều chuyện mà người khác không biết.\" Khúc Mịch nhếch mép, \"Từ hắn tôi đã biết một được một tin tức vô cùng quan trọng, đó là Hà Ngọc Phượng sợ nước, chưa bao giờ dùng bồn tắm.\"<br><br>Đây mà là manh mối quan trọng? Thương Dĩ Nhu lại cảm thấy không có gì, người ta không thích ngâm bồn tắm, việc này thì có thể chứng minh vấn đề gì chứ?<br><br>\"Ting ting!\" Âm thanh nhắc nhở kết quả đối chiếu DNA đã có. Quả nhiên hai DNA không trùng khớp, Từ Gia Dư không phải hung thủ giết người.<br><br>Khúc Mịch nhận kết quả kiểm tra, định rời đi, Thương Dĩ Nhu gọi anh ta lại: \"Đội trưởng Khúc, Hà Ngọc Phượng chưa bao giờ tắm bồn thì liên quan gì đến vụ án này?\"<br> <br><br>Anh ta xoay người lại, vẫy tay bảo cô lại gần.<br><br>Thương Dĩ Nhu sững sờ, mất mấy giây mới hoàn hồn, đây là cơ mật, cẩn thận một chút vẫn hơn.<br><br>Cô vội chạy tới gần Khúc Mịch.<br><br>Khúc Mịch thấy cô hơi nhón chân, lỗ tai kề sát bên miệng, ánh mắt bỗng trở nên thâm thúy.<br><br>\"Tự nghĩ đi!\" Anh ta bỏ lại một câu rồi xoay người bỏ đi.<br><br>Gì vậy? Thương Dĩ Nhu vốn tưởng sẽ nghe được cao kiến gì đấy, không ngờ lại là ba chữ này!<br><br>Có gì hay chứ? Thương Dĩ Nhu tức giận, thầm mắng.<br>"]