["Thương Dĩ Nhu vừa cắt thịt bò vừa kể chuyện giải phẫu thi thể, còn có \"ý tốt\" muốn cắt giúp Khúc Mịch.<br><br>Đừng nhìn cảnh sát hình sự bọn họ suốt ngày điều tra hung án, thật ra thời gian tiếp xúc với thi thể không nhiều bằng pháp y, hơn nữa không phải cảnh sát hình sự nào cũng từng nhìn thấy thi thể. Gặp thi thể đã thối rữa hoặc bị phanh thây, ngay cả một số pháp y còn không chịu nổi, huống chi là người khác.<br><br>Thương Dĩ Nhu nhớ lần đầu sau khi giải phẫu thi thể, hơn nửa năm cô không dám ăn bò bít tết, mỗi lần dùng dao cô lại nhớ tới thi thể, nhất là khi bò bít tết nửa chín nửa sống còn tơ máu khiến cô càng muốn nôn mửa.<br><br>Nhưng Khúc Mịch ngồi đối diện nghe cô kể mặt lại không biến sắc, còn đẩy dĩa của mình đến trước mặt cô.<br><br>Anh ta tựa lưng vào ghế, thưởng thức cô thuần thục cắt thịt bò.<br><br>\"Đôi tay này của tôi thường xuyên giải phẫu thi thể, nếu anh để ý thì cứ nói thẳng, kẻo lát nữa ăn dạ dày lại khó chịu.\" Thương Dĩ Nhu cắt thịt xong đẩy về trước mặt anh.<br><br>Anh cho một miếng vào miệng nhai, sau đó ngẩng đầu hỏi: \"Bác sĩ Thương, cô thử ăn thịt người bao giờ chưa?\"<br><br>Thương Dĩ Nhu cau mày, người này rốt cuộc là đang ăn thịt bò nhập khẩu hay hồi tưởng mùi vị của... Thịt người vậy? Nghĩ vậy, dĩa bò bít tết cô không muốn ăn nữa.<br> <br><br>Anh ta cố ý mà! Nghe cô cố tình chọc tức anh ta, anh ta liền quay sang trêu chọc mình.<br><br>\"Thật ra ăn thịt người không đáng sợ, theo ghi chép lịch sử, Giới Tử Thôi gặp Tấn Văn Công sắp chết đói, tự cắt một miếng thịt trên đùi mình làm canh mới cứu được ông ta. Để có được sự tín nhiệm của đông cung hoàng hậu Từ An, Từ Hi đã cắt thịt trên cánh tay mình làm canh nhân sâm, đút cho Từ An uống lúc bị bệnh. Thịt người chứa nhiều protein, giàu nguyên tố vi lượng, chất xơ mịn và ít mô liên kết, mùi vị ngon hơn, mềm xốp hơn các loại thịt khác.\"<br><br>Khúc Mịch vừa ăn vừa nói, sắc mặt trong rất hưởng thụ, nhưng Thương Dĩ Nhu càng nhìn càng thấy dạ dày khó chịu.<br><br>\"Là một cảnh sát thì sẽ luôn có những vụ án khiêu chiến giới hạn của cô.\" Anh liếc nhìn Thương Dĩ Nhu, đặt dao nĩa xuống, \"Có điều nói chuyện đó lúc này e là không hợp, cô ăn trước đi.\"<br><br>Thương Dĩ Nhu cầm dao nĩa lên, cho một miếng thịt bò còn tơ máu vào miệng: \"Tôi nghĩ mình chịu đựng được, anh nói đi!\"<br><br>\"Cô chắc không?\"<br><br>\"Chắc.\" Thương Dĩ Nhu bề ngoài có vẻ yếu đuối, nhưng bên trong lại vô cùng quật cường, nếu không ngay từ đầu đã không chọn nghề pháp y, còn kiên trì đến tận bây giờ, \"Con người thật ra là một loài động vật ăn tạp bậc cao, hơn nữa là tầng cao nhất trong chuỗi thức ăn, nếu không những loài khác đã không trở thành mỹ thực trên bàn. Ăn thịt người không đáng sợ, đáng sợ là đồng loại tương tàn lẫn nhau. Trọng Nhĩ và Từ An đều ăn thịt người, nhưng câu chuyện lại không khiến người ta thấy ghê tởm. Nói đến cùng, điều khiến người ta sợ hãi chính là lòng người hiểm ác và bi3n thái.\"<br><br>Đáy mắt Khúc Mịch tràn ngập sự tán thương, anh nhìn ra khi nãy Thương Dĩ Nhu có chút kháng cự và hoảng sợ, nhưng trong thời gian ngắn đã điều chỉnh được tâm trạng của mình đúng là không đơn giản.<br><br>Cô là pháp y xuất sắc, đồng thời cũng là... Một người phụ nữ xuất sắc!<br><br>Khúc Mịch khẽ cười: \"Xem ra tôi đã xem nhẹ năng lực tự thôi miên mình của cô rồi.\"<br><br>\"Như nhau thôi, tôi cũng xem nhẹ năng lực thừa nhận và phản kích của anh đấy.\" Cô mỉm cười đáp lại.<br><br>Hai người nhìn nhau, kết thúc cuộc đối đầu này.<br><br>Khúc Mịch hài lòng gật đầu, nếu cô bị dọa sợ, e rằng bữa ăn này thật sự không thể tiếp tục nữa.<br><br><br>\"Lúc còn chưa trở thành cảnh sát hình sự, tôi từng dùng thân phận chuyên gia tâm lý học tội phạm hỗ trợ cảnh sát phá án.\" Khúc Mịch chìm vào hồi ức, \"Tôi vẫn còn nhớ lúc nghe kể đại khái tình hình, tay tôi cầm điện thoại đã rất run rẩy.\"<br><br>Run rẩy? Vụ án có thể khiến anh ta run chắc là không nhiều, rốt cuộc đã xảy ra chuyện gì? Trong trí nhớ của Thương Dĩ Nhu, hình như mấy năm qua không có vụ án nào chấn động lắm!<br><br>\"Đã lâu không hưng phấn như vậy!\" Hai mắt anh tỏa sáng.<br><br>Haizz, quả nhiên nói chuyện chẳng theo lẽ thường, chính anh ta cũng không được bình thường lắm!<br><br>\"Có người nhặt được chiếc vali hàng hiệu ở một khu náo nhiệt, mở ra thì thấy những lát thịt được xếp gọn gàng bên trong. Người đó mang về nhà, rửa sạch sẽ định chế biến ăn thì phát hiện có một sợi tóc dài. Lúc này anh ta mới thấy không ổn, vội báo cảnh sát. Sau khi kiểm tra, cảnh sát phát hiện số thịt đó là thịt người, hơn nữa trong vali còn có một cái túi đựng gói mù tạt trộn lẫn với cặn thịt, điều này chứng tỏ đã có người ăn nó!\"<br><br>\"Ăn thịt người?\" Cô chỉ mới thấy việc này trong phim ảnh hay tiểu thuyết, không ngờ ngoài đời lại có vụ án ăn thịt người thật.<br><br>\"Không cần ngạc nhiên như vậy.\" Khúc Mịch nói, \"Để tránh ảnh hưởng xấu, rất nhiều vụ án đã được xếp vào cơ mật. Tôi đã từng viết một bài luận văn nghiên cứu về hành vi đốt xác, phanh thây và ăn thịt người, sau đó vì đề cập tới quá nhiều hồ sơ mật nên không thể xuất bản.\"<br><br>\"Vụ án đó cuối cùng thế nào?\" Thương Dĩ Nhu hứng thú.<br><br>Khúc Mịch còn chưa trả lời, di động của người cùng lúc đổ chuông.<br><br> <br>\"Được, tới ngay!\"<br><br>\"Được, tới ngay!\"<br><br>Bọn họ trăm miệng một lời, buông điện thoại xuống vội đứng dậy tính tiền.<br><br>Chỉ chốc lát sau, đã hai đã cùng xuất hiện ở một khu chung cư.<br><br>\"Đội trưởng Khúc, à, bác sĩ Thương cũng tới rồi.\" Mạnh Triết thấy hai người cùng xuống xe, vội nói, \"Nạn nhân tên Thái Dũng, ở phòng 202 tầng 2. Em gái nạn nhân không liên lạc được nên tới tìm, phát hiện thi thể liền báo cảnh sát.\"<br><br>Hai người theo Mạnh Triết lên lầu, vừa vào nhà liền thấy một nữ sinh tóc dài đang khóc, trong phòng còn có mùi thối rữa.<br><br>Lục Li đang cùng những người khác thu thập chứng cứ: \"Đội trưởng, phát hiện một con dao, bên trên có máu, nghi ngờ là hung khí hung thủ để lại. Ngoài ra trong phòng không có dấu hiệu bị lật tung, khóa cửa cũng không bị phá.\"<br><br>Nạn nhân nằm dưới sàn trong phòng ngủ, đầu cắm xuống, sau lưng có vết thương rất rõ, dưới đất là một vũng máu lớn. <br>"]