{"name":"Nghe Nói Thái Hậu Với Thái Hậu Là Thật Sao","folder":"nghenoithaihauvoithaihaulathatsao","tacGia":"Tửu Tiểu Quỹ","theLoai":"Lịch Sử","trangThai":"Đang ra","description":"Tên tác phẩm: Nghe nói Thái hậu với Thái hậu là thật sao?!<br><br>Tác giả: Tửu Tiểu Quỹ<br><br>Thể loại: Bách hợp, cổ đại, xuyên không, hài hước, tình cảm, quyền mưu, lịch sử giả tưởng, 1×1, HE...<br><br>Nhân vật chính: Khương Xu × Thích Trường Ninh<br><br>Độ dài: 73 chương (71 chính văn + 2 phiên ngoại)<br><br>Editor/Dịch: Bá Ước<br><br>Sơ lược tác phẩm:&nbsp;<br><br>Khương Xu vốn là sinh viên nghiên cứu lịch sử, một lần gặp sự cố nên đã xuyên về đại tề, vì là chuyên ngành khoa sử, nên đối với những diễn biến của lịch sử hiểu rõ vô cùng.<br><br>Biết Thích Trường Ninh là yêu hậu tiếng tăm lừng lẫy ở lịch sử, đối với nhân vật phản diện đã có định luận trước trong lịch sử, Khương Xu chỉ biết ngậm ngùi, dự định dựa dẫm nịnh bợ vào nàng ta để sống qua ngày. Nhưng nàng không ngờ, quá trình tiếp xúc ngày càng gần gũi, nàng dường như đã phát hiện ra sự thật ẩn giấu trong sử sách. Có vẻ như yêu hậu này không như nàng đã hiểu biết trong sách.<br><br>Giới thiệu chi tiết:<br><br>Khương Xu xuyên thành Quý phi của nước Tề, nàng có một người con nuôi được sinh ra bởi một cung nữ đã chết vì mẹ ruột của nàng. Không lâu sau khi nàng đến, Hoàng đế đột ngột qua đời, đối thủ không đội trời chung với nàng, Hoàng hậu nương nương Thích Trường Ninh nắm đại quyền trong tay, dìu con trai của nàng vì Đế!<br><br>Nàng bởi vì là mẹ nuôi của Hoàng đế được phong làm thánh mẫu Hoàng Thái hậu, còn Thích Trường Ninh đăng quang làm mẫu hậu Hoàng thái hậu.<br><br>Khương Xu hiểu rằng với tư cách là Thái hậu, Thích Trường Ninh là người đứng sau bức màn và kiểm soát cuộc sống của hai mẹ con nàng!<br><br>Khương Xu khuyên bảo Hoàng đế: \"Con à, hai mẹ con ta nhất định phải lấy lòng Mẫu hậu Hoàng thái hậu, sống lâu một ngày cũng là đáng sống~\"<br><br>Thế là nàng để cố gắng hết sức làm hài lòng yêu hậu.<br><br>- --<br><br>Buông rèm nắm giữ quyền chính, lúc bái lạy: \"Tỷ tỷ thánh minh, nghe lời tỷ tỷ nói, muội muội kinh ngạc như gặp thiên nhân!\"<br><br>Thích Trường Ninh không đói bụng: \"Tỷ tỷ, đây là muội muội nhịn một đêm làm ra bánh quế, tỷ tỷ ăn một chút có được hay không?\"<br><br>Thích Trường Ninh gặp chuyện, nàng đứng ra,\"Chỉ cần tỷ tỷ không có việc gì, dù chết muội muội không hối hận!"}