{"name":"Tui Biến Thành Chóa Của Tình Địch","folder":"tuibienthanhchoacuatinhdjich","tacGia":"Kiếm Phách Cầm Tâm","theLoai":"Đam Mỹ","trangThai":"Đang ra","description":"Tác giả: Kiếm Phách Cầm Tâm<br><br>Edit: Gin\"s<br><br>Cảnh báo nội dung: Chó ý trên mặt chữ. Nhân vật chính bị ex cặn bã hại ngất xỉu, tỉnh lại thấy mình bị biến thành Shiba inu, lại còn bị đưa cho tình địch nuôi. Truyện hài theo ngôi thứ nhất.<br><br>CẢNH BÁO: TRUYỆN CÓ CHỬI TỤC, CÓ SỬ DỤNG NGÔN NGỮ MẠNG, CÓ TEENCODE. AI DỊ ỨNG CẨN THẬN ĐẠP HỐ.<br><br>Văn án:<br><br>Không phải chó thường, là chó cưng của người đó, là cục cưng của người đó.<br><br>Khi người yêu của tôi hỏi người ấy chọn chó hay cậu ta.<br><br>Tình địch ôm tôi rồi không hề do dự nói, chó.<br><br>Khuôn mặt người yêu của tôi tái mét.<br><br>Tôi vừa tức vừa hờn, tức người yêu mình thay lòng đổi dạ, hờn tình địch của tôi lại đối xử với em ấy như vậy.<br><br>Tôi khó ở muốn chết, vì vậy tôi bắt đầu gầm gừ trong lòng tình địch.<br><br>Tình địch sợ tôi khó chịu vội vàng vuốt lông dỗ dành tôi, sau đó bảo người yêu của tôi cút đi.<br><br>Có lẽ sau này tôi cũng sẽ không quên được ánh mắt của người yêu nhìn tôi lúc ấy, giống y hệt lúc em ấy đòi chia tay với tôi.<br><br>Phiền chán, ghét bỏ, hoặc là căm hận.<br><br>Em ấy là như vậy, một người không hề che giấu sự ghét bỏ trước những thứ hay người mình ghét.<br><br>Nhưng cái người như vậy lại rất biết dỗ dành, còn ghê gớm hơn cả tình địch nhiều, vừa thủ đoạn đa dạng lại vừa kiên nhẫn.<br><br>Nên tôi đã rất thích em ấy, thích đến không thiết sống nữa, sau đó tôi biến thành con chóa...<br><br>Ha ha.<br><br>Tôi được tình địch bế vào trung tâm thương mại, điều hòa mát sướng đến chết đi sống lại.<br><br>Tôi sẽ càng vui hơn nữa nếu người yêu của tôi không bám theo sau như một kẻ biến thái, vì vậy tôi giơ móng vuốt lên nhe răng trợn mắt với em ấy, khiêu khích em ấy như mọi lần tôi phá hỏng mối quan hệ của họ trong suốt sáu tháng qua.<br><br>Quả nhiên em ấy lườm tôi bằng ánh mắt hung ác.<br><br>Tôi lập tức kêu lên ăng ẳng cào lên cổ tình địch, tình địch nhíu mày quay đầu lại đúng lúc nhìn thấy vẻ dữ tợn trên mặt người yêu của tôi.<br><br>Tình địch mấp máy môi, nhiệt độ xung quanh giảm xuống, rõ ràng là người ấy đã rất không vui.<br><br>Người yêu tôi không kịp thu lại vẻ mặt, sượng trân, dáng vẻ kỳ quái, gương mặt tuấn tú trợn trắng.<br><br>Tình địch tính cách lạnh nhạt lại càng không thèm nhìn em ấy, người kia nhanh chân ôm tôi và cửa hàng bán đồ cho thú cưng, chặn lại ánh mắt của em ấy.<br><br>Há há, tôi thè lưỡi ra với người yêu.<br><br>Đồ khốn nạn, em đòi chia tay nhưng tôi đã đồng ý đâu, chưa gì đã vội đi tìm người mới, tức chết em tức chết em nè!!!"}