{"name":"Selene Trong Lòng Anh","folder":"selenetronglonganh","tacGia":"Thử Ninh","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tác giả: Thử Ninh<br><br>Chuyển ngữ: Bún Đậu<br><br>Tag: 1Vs1, Con cưng của trời, Cưng chiều, HE, Hiện đại, Ngôn Tình, Ngọt, Yêu thầm, Lâu ngày gặp lại<br><br>Giới thiệu:<br><br>Trì Thanh nổi tiếng ở trường cấp hai tại Nam Thành, không chỉ vì thành tích toán lý hóa vượt trội và những giải thưởng thi đua to to nhỏ nhỏ, mà còn vì khuôn mặt kiêu căng kia và tính cách ngông cuồng tự cho mình là giỏi của anh.<br><br>Nói ngắn gọn là trong lúc giơ tay nhấc chân cũng có cảm giác rất xa cách.<br><br>Không một ai biết, Trì Thanh đã từng cố gắng từ bỏ tính mạng của mình hồi trung học cơ sở.<br><br>Mãi cho đến một ngày, có người nói với anh: “Đã có ai từng nói, mắt của anh thật sự rất đẹp hay chưa.”<br><br>…<br><br>Nhiều năm sau ở Nam Thành.<br><br>Ban đêm tuyết rơi lả tả.<br><br>“Rốt cuộc em từng thích mấy người, yêu mấy lần?” Trì Thanh đứng trong đêm tuyết, mặt mày bình thản, thờ ơ hỏi.<br><br>“Điều này rất quan trọng sao?” Giang Tuyết Huỳnh hơi sững sờ, trong lòng lại chần chừ, bỗng cảm thấy rối rắm, chẳng lẽ Trì Thanh cũng không phải ngoại lệ, cũng là hạng người để ý ‘trinh tiết’ của con gái?<br><br>Cô chợt mím môi, thầm nghĩ, đã là thời đại nào rồi, nếu như Trì Thanh thật sự để ý cái này, cho dù cô có ngủ với ba hay năm người thì cũng không đến lượt Trì Thanh xen vào.<br><br>“Thích một người, quen hai người rồi.”<br><br>“Hồi cấp ba thích Trần Lạc Xuyên?” Không ngờ Trì Thành chẳng cần cô nói, trả lời hờ hững như ‘thuộc trong lòng bàn tay’: “Còn cái tên Tào gì đấy lần trước của em là ai?”<br><br>“Đó là Tào Thần.” Giang Tuyết Huỳnh sửa lại: “Bạn trai cũ.”<br><br>Giang Tuyết Huỳnh: “Hồi đại học từng quen một người.”<br><br>“Giang Tuyết Huỳnh.” Trì Thanh đột nhiên lên tiếng.<br><br>Giang Tuyết Huỳnh hơi đề phòng.<br><br>Anh đứng trong tuyết lớn.<br><br>Tuyết lớn làm dịu khí thế lạnh lùng kiêu căng của anh, Giang Tuyết Huỳnh thấy Trì Thanh nhìn cô chăm chú một lúc lâu, bỗng cụp mi hờ hững tựa như không thèm để ý, rồi dời tầm mắt.<br>“Em từng thích nhiều người như vậy.”<br><br>Trì Thanh: “Vậy không thể thích tôi sao?”"}