{"name":"Ái Phi Của Trẫm Chỉ Muốn Ăn Dưa","folder":"aiphicuatramchimuonandua","tacGia":"Diên Kỳ","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tên truyện:&nbsp;Ái Phi Của Trẫm Chỉ Muốn Ăn Dưa<br><br>Tác giả:&nbsp;Diên Kỳ<br><br>Thể loại:&nbsp;Ngôn tình, Cổ đại, Tình cảm, Ngọt sủng, Nhẹ nhàng, Ấm áp, Hài hước, Chữa khỏi, Sảng văn, Thanh thủy văn, Xuyên việt, Thai xuyên, Cung đình hầu tước, Hệ thống, Viết văn, Mỹ thực, Cung đấu, Vả mặt, Giả heo ăn hổ, Cưới trước yêu sau, 1v1, Song khiết, HE.<br><br>Tình trạng bản gốc:&nbsp;137 chương (116 chính văn + 21 ngoại truyện)<br><br>Editor:&nbsp;Miêu, Zi<br><br>VĂN ÁN<br><br>Tuy đã vào cung ba năm, nhưng mỹ nhân của điện Vĩnh Ninh – Yến Xu – lại chưa từng gặp qua dung nhan của đế vương.<br>Phi tần trong cung ai nấy đều nghĩ mọi cách để tranh sủng, chỉ có mình nàng trầm mê với hệ thống ăn dưa, không rảnh để ý đến hắn.<br>——<br>【Chậc chậc, không ngờ thế tử của Lâm Võ Hầu lại không phải con ruột của ông ta.】<br>【Ối giồi ôi, người cổ hủ như thượng thư bộ Lễ thế mà lại tằng tịu với con dâu của mình!!!】<br>【Eo ôi, không ngờ vị phò mã trung thành của Trưởng công chúa lại lén nuôi vài cô thiếp ở bên ngoài.】<br>Mỗi ngày hít no drama cẩu huyết bốn phương, ai còn nhớ rõ hoàng đế là kẻ nào?<br>Ai ngờ có một ngày, nàng lại ăn được một quả dưa siêu to khổng lồ ——<br>【Vị quân vương có bề ngoài lạnh lùng cao ngạo lòng dạ sắt đá kia, thật ra lại mắc bệnh kín khó nói.】<br>Yến Xu: “Hèn gì chưa bao giờ thấy hắn đi hậu cung!”<br>Ủa mà khoan…<br>Hình như có chỗ nào sai sai… Nếu thế thì nàng tiến cung làm quái gì?!<br>——<br>Tân đế Vũ Văn Lan có hai cái bí mật.<br>Từ sau khi đăng cơ, hắn dần mất đi năng lực của một người đàn ông.<br>Nhưng cùng lúc đó, hắn lại có thêm khả năng đọc tâm.<br>Mỗi ngày nhìn quen những gương mặt dối trá, miệng nói một đằng lòng nghĩ một nẻo, nội tâm của hắn càng thêm lạnh lùng hà khắc.<br>Mãi cho đến một ngày, hắn nghe được một tiếng lòng khá là đặc biệt ——<br>【Con mẹ nó, như thế này chẳng phải là phí phạm của trời hay sao?】<br>Vũ Văn Lan khựng lại, híp mắt nhìn về phía cô nương với diện mạo xinh đẹp ngây thơ kia.<br>【Ông trời ơi, sao ông lại để một soái ca như thế bị liệt dương, lương tâm của ông không đau sao?】<br>【Còn có biện pháp nào cứu chữa được không???】<br>【Nếu Thập Toàn Hồi Xuân Đan, Đại Trượng Phu Tái Tạo Hoàn không có tác dụng, vậy đã thử qua phương pháp châm cứu hồi dương chưa?】<br>Vũ Văn Lan: “???”<br>——<br>Mãi đến khi bước lên ngôi Hậu, Yến Xu cũng hoàn toàn không biết chính mình đã từng nhảy nhót ở điểm giới hạn của quân vương như thế nào, để rồi trở thành người quan trọng nhất trong trái tim của hắn.<br>Có lẽ… là do nàng tốt số chăng?<br>——<br>Trích đoạn nho nhỏ:<br>Trong bữa tiệc biểu diễn băng, quân vương một bên đón nhận lời chào hỏi của các đại thần, một bên lại lén lút ăn dưa với ái phi.<br>Yến Xu: 【Thừa Ân Công đã già đầu rồi mà còn lén nuôi tiểu ngũ tiểu lục ở bên ngoài, thật đúng là già mà không nên nết!】<br>Vũ Văn Lan: 【Già mà không nên nết???】<br>Nhưng đó là cậu của hắn…<br>Yến Xu: 【Lâm Võ Hầu không phát hiện là con trai của mình hoàn toàn không giống mình sao? Thật là một người đàn ông đáng thương.】<br>Vũ Văn Lan: 【… Đúng là càng xem càng thấy không giống thật. Làm sao bây giờ? Có nên nhắc nhở ông ta một chút không?】<br>Yến Xu: 【Đây là cái tên Đại học sĩ vong ân phụ nghĩa của lầu Văn Hoa, nhẫn tâm vứt bỏ người yêu ngày xưa đó sao? Đúng là lão già thích ra vẻ đạo mạo!】<br>Vũ Văn Lan: 【… Càng nhìn càng thấy lão già này không giống người tốt.】<br><br>Hướng dẫn sử dụng của tác giả:<br>1. 1v1, ngọt văn, theo hướng ngốc nghếch, có miêu tả mỹ thực.<br>2. Ba chương 63, 64, 65 có đề cập đến vấn đề thiên kim thật giả, có nhắc nhở ở phần tóm tắt chương, ai thấy lôi nhớ cẩn thận nhé.<br>Hướng dẫn sử dụng của editor:<br>1. Do nữ chính là người xuyên việt, những đoạn đối thoại giữa NỮ CHÍNH và HỆ THỐNG sẽ chứa nhiều từ ngữ hiện đại, còn lại thì bình thường.<br>2. Tuy là truyện cổ đại nhưng các danh từ chỉ người như phụ thân, mẫu thân, cữu cữu, cô cô… sẽ được chuyển thành cha, mẹ, cậu, cô,… để dễ dàng hiểu được.<br>—<br>Tóm tắt: Cung phi nhỏ có hệ thống ăn dưa X Hoàng đế có khả năng đọc tâm.<br>Tổng quát: Tình yêu đích thực sẽ chữa lành mọi đau xót."}