{"name":"Sủng Ái Nơi Đầu Quả Tim Của Miêu Đại Thống Lĩnh","folder":"sungainoidjauquatimcuamieudjaithonglinh","tacGia":"Sở Thất Mặc","theLoai":"Bách Hợp","trangThai":"Đang ra","description":"Văn Án<br><br>Hạ Ngư là một con ngư tinh (cá thành tinh), dựa vào một tay trù nghệ (nấu nướng) xuất sắc trà trộn nhân gian.<br><br>Nàng có một bí mật nho nhỏ mà ai cũng không biết.<br><br>Nàng thích...miêu.<br><br>Đương nhiên, thích thiên địch của mình thực dễ dàng bị cắn T^T.<br><br>Lần thứ N đi dụ miêu thất bại làm cho Hạ Ngư lại trên đường đi tiêm vắc xin phòng bệnh, tay vuốt mộc thiên liệu* có chút u buồn.<br><br>(*tương tự như Bạc hà mèo, có tác dụng kíƈɦ ŧɦíƈɦ với họ nhà mèo, thường dùng để huấn luyện sư tử và cọp, làm chúng trở nên ngoan ngoãn)<br><br>Hình như nàng còn có sức hấp dẫn hơn cả mộc thiên liệu...<br><br>***<br><br>Vi Nhi Pháp là Đại Thống Lĩnh lãnh khốc thô bạo, không ai không sợ nàng.<br><br>Tương truyền nàng rất hung tàn, động một cái xé nát hành tinh, tất cả những kẻ mạo phạm nàng đều sẽ bị nhốt vào mười hai nhà giam ở tinh cầu hoang vu.<br><br>Mà ở thời đại các thú nhân điên cuồng sùng bái các vị quý tộc thuần huyết, chỉ có mình Vi Nhi Pháp dùng bạo lực tuyệt đối cùng khủng bố khiến người ta thèm nhỏ dãi bước lên vương tọa chí tôn.<br><br>Không ai biết nàng đến từ đâu, huyết thống như thế nào, nàng giống như từ nhỏ đã cao cao tại thượng, dùng kim đồng* như một vị quân chủ nhìn xuống nhân gian.<br><br>(*đôi mắt màu hoàng kim)<br><br>Phàm kẻ nghịch thần, gϊếŧ chết không tha!<br><br>***<br><br>Có một ngày, Hạ Ngư xuyên qua.<br><br>Nàng gặp một con mèo nhỏ lông pha tạp, cuộn mình dưới phế tích, móng sắc bị gãy, trên người vết máu loang lổ, chỉ có một đôi mắt màu hoàng kim sắc bén, tản ra quang mang lãnh khốc.<br><br>Hạ Ngư: \"......\" Má ơi, bé mèo xinh đẹp đến từ tinh tế!!<br><br>Vi Nhi Pháp: \"......\"<br><br>Vi Nhi Pháp áp chế cơn cuồng bạo trong huyết mạch.<br><br>Trùng tộc xâm nhập, lực lượng hao hết, thú nhân được nàng bảo hộ lại bởi vì nàng là tạp miêu mà vứt bỏ như giày rách, hai mặt thụ địch, nàng chưa bao giờ từng chật vật như thế!!!<br><br>Người này.......cũng muốn đến đạp lên đầu nàng một cước?<br><br>Huyết thống vi tôn? Không bằng gϊếŧ hết toàn bộ!!!<br><br>\"Xin hỏi, ngươi có thể cho ta ôm một cái không?\"<br><br>Vi Nhi Pháp còn chưa trả lời đã bị mạnh mẽ vuốt lông???<br><br>\"Sao ngươi lại đáng yêu đến vậy!!! Ngươi là con mèo xinh đẹp nhất ta từng thấy!! Ta có bạc hà mèo này, ngươi có muốn chơi không...Ngươi dĩ nhiên lại không cào ta, ngươi thật ngoan a a a a ta có thể hôn ngươi một cái không --\"<br><br>Vi Nhi Pháp đột nhiên bị cưỡng hôn: \".................\"<br><br>***<br><br>Sau lại, người đời đều biết Đại Thống Lĩnh Vi Nhi Pháp lãnh khốc vô tình có một tiểu tình nhân có thể vô pháp vô thiên cưỡi trên đầu nàng.<br><br>\"Thống Lĩnh đại nhân, ta có thể cắn lỗ tai nhỏ của ngươi không?\"<br><br>\"Không thể.\"<br><br>\"Nếu ngươi không cho ta chơi, ta sẽ đi chơi với con mèo khác.\"<br><br>\"......Không được đi.\"<br><br>\"Vậy ngươi biến hai cái tai ra cho ta chơi!\"<br><br>Trợ lý bắt gặp cảnh tượng vị tiểu tình nhân cưỡi trên cổ miêu Đại Thống Lĩnh làm nũng nhéo tai: \"........\"<br><br>Hẹn gặp lại sau.<br><br>- -------------------------"}