{"name":"Cưới Nhầm Thái Tử","folder":"cuoinhamthaitu","tacGia":"Lệ Chi Dữ Tửu","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả: Lệ Chi Dữ Tửu.<br><br>Chuyển ngữ: Endorphin<br><br>Tag: 1Vs1, Cổ đại, Cưng chiều, Cung đình hầu tước, HE, Ngôn Tình, Ngọt, Song trọng sinh, Song xử<br><br>Giới thiệu:Mộc Tình Tiêu là nữ nhi của thủ phú* Ninh Châu, tài mạo song toàn, đơn thuần lương thiện, lại bị chí thân* lợi dụng, gả sai người, cuối cùng dưới sự tranh giành quyền thế, gia tài tan hết, c.h.ế.t t.h.ả.m ở nơi đất khách quê người.<br><br>*Thủ phú: Nhà giàu nhất.<br>Chí thân: Người thân thiết nhất.<br><br>Sống lại trở về trước khi xuất giá, Mộc Tình Tiêu muốn nắm hết thảy trong tay mình.<br><br>Vạch trần dụng tâm hiểm ác của chí thân, tự mình tìm một phu quân trong sạch nhu thuận, bảo vệ gia sản, sống tốt cuộc sống của mình.<br><br>Cố công tử bị nạn ở nhờ Mộc phủ dưỡng thương, tuy bệnh mắt chưa lành, thân thể suy yếu, lại tuấn mỹ vô nghi, tính tình nhu thuận, thân thế thê thảm, thuần lương vô hại.<br><br>Là một ứng cử viên tuyệt vời.<br><br>Trải qua một hồi cố tình dụ dỗ, Cố công tử trở thành vị hôn phu của nàng.<br><br>Đêm trước khi thành thân, vị hôn phu lại chợt không biết tung tích, chỉ để lại một lệnh bài, khắc hai chữ \"Thần Vương\".<br><br>Mấy ngày sau, Thượng Kinh truyền ra tin tức, Kim Thượng đột nhiên mắc bệnh hiểm nghèo, lập Thần Vương làm Thái tử.<br><br>Nghe đồn Thái tử anh vũ bất phàm, sát phạt quyết đoán, trong một đêm bình định phản quân, quét sạch cung uyên.<br><br>Mộc Tình Tiêu ở Ninh Châu xa xôi, nhớ tới vị hôn phu ngay cả kiếm cũng cầm không vững của mình, rơi vào trầm tư ——<br><br>Lúc đó Mộc Tinh Tiêu bị gian tặc bắt cóc, khi được cứu ra, chỉ thấy thi thể đầy đất, Cố Diễn cách đó không xa đang lau thân kiếm.<br><br>Nàng run rẩy cả thể xác lẫn tinh thần, kinh ngạc không thôi.<br><br>Cố Diễn vừa dịu dàng vừa vô tội nói: \"Có hiệp khách đi ngang qua cứu chúng ta, còn tặng thanh kiếm cho ta phòng thân, nhưng thanh kiếm này thật sự quá nặng, làm cổ tay ta đau quá à.”<br><br>Về sau, Mộc Tinh Tiêu và Cố Diễn khi ấy đã trở thành Thái tử ôn lại chuyện cũ.<br><br>Thái tử điện hạ vạn người ngưỡng mộ nằm trên vai nàng, đáng thương nói: \"Ta sợ nàng không thích ta như vậy, sẽ không cần ta nữa.”<br><br>—————<br><br>Tóm tắt một câu: Bạch Thiết Hắc* Thái tử rớt ngựa truy thê.<br><br>*Bạch thiết hắc: Thời gian phổ cập kiến thức đến rồi đây, theo như những gì Baidu &amp; Zhihu chia sẻ thì “Bạch thiết hắc” là cụm từ dùng để chỉ những người có vẻ ngoài thánh thiện như thiên sứ song bên trong lại tà ác, đen tối, xuống tay hại người một cách tàn nhẫn, quyết không nương tay. Trái nghĩa với “Bạch thiết hắc” là “Phản soa manh” tức là chỉ những người bề ngoài tuy rằng dữ dằn nhưng nội tâm lại mong manh, dễ vỡ."}