{"name":"Trúc Mã Của Tôi \"Nguy Hiểm\" Vô Cùng","folder":"trucmacuatoinguyhiemvocung","tacGia":"Xuân Phong Lựu Hỏa","theLoai":"Ngôn Tình","trangThai":"Full","description":"Vì từng bị bệnh và phải uống thuốc nội tiết tố lúc còn bé nên Giang La vẫn luôn là một cô gái mũm mĩm. Đám con trai xấu xa ở trường lúc nào cũng gọi cô là “La lợn.” Cô cũng đã quen với việc bị mọi người phớt lờ và không có lấy một người bạn.<br><br>...<br><br>Ở bên lề sân thể dục, tất cả các cô gái đều đang thảo luận về một chủ đề - Kỳ Thịnh.<br><br>Song song với việc vừa mới dẫn dắt cả đội giành cúp vô địch của giải bóng rổ dành cho các trường trung học phổ thông trên toàn thành phố, chàng trai này lại còn tranh thủ thời gian tham gia cuộc thi Olympic Toán học Quốc tế và giành được huy chương vàng một cách dễ dàng.<br><br>Chẳng ai chú ý tới Giang La đang chật vật ở bên đường. Cô ngồi xổm xuống để sửa lại chiếc dây xích xe đã bị tuột ra vô số lần, bàn tay dính đầy dầu nhớt.<br><br>Đột nhiên, nam thần Kỳ Thịnh bước tới gần, ngồi xổm xuống để tự tay móc lại dây xích xe cho cô.<br><br>Lúc sửa xong, anh bèn ngồi lên xe đạp của Giang La một cách hết sức thuần thục, sau đó quay đầu nhìn thoáng về phía cô: “Cậu không cho phép tôi nói chuyện với cậu nhưng tôi vẫn đưa cậu về nhà được chứ?”.<br><br>Ấy vậy mà Kỳ Thịnh lại là trúc mã của Giang La đó!<br><br>Toàn bộ nữ sinh trong trường đều ngây dại.<br><br>...<br><br>Kỳ Thịnh – cậu ấm kiêu ngạo của nhà tài phiệt họ Kỳ – là một thiếu niên thiên tài từng dễ dàng đoạt giải thưởng trong các cuộc thi Toán học. Anh cực kỳ xuất sắc đến mức lóa mắt, đồng thời cũng nổi tiếng là người có tính cách hư hỏng, xấu xa.<br><br>Nhưng về sau, khi tin tức nam sinh ở lớp bên cạnh viết thư tình cho Giang La được lan truyền xôn xao khắp nơi.<br><br>Nghe nói ngày hôm đó, Kỳ Thịnh đã chặn đường chàng trai đó ở giữa hành lang với sắc mặt lạnh lẽo: “Nghe nói cậu thích thanh mai của tôi à.”<br><br>Anh vỗ lá thư tình vào mặt nam sinh kia, ánh mắt vô cùng đáng sợ: “Tự - lo – cho – mình – đi.”<br><br>Chàng trai kia sợ hãi đến mức không dám nói chuyện với Giang La nữa.<br><br>Tất cả mọi người đều biết Kỳ Thịnh thích Giang La, ngoại trừ cô.<br><br><i>Đồ vô lại bảnh chọe, thích làm màu và mặt trời nhỏ ấm áp.</i><br><br>Nữ chính là người có tiềm năng, sau khi giảm cân sẽ trở thành một mỹ nhân cực kỳ xinh đẹp!<br><br>Phong cách hài hước, oan gia ngõ hẹp.<br><br>Một câu giới thiệu vắn tắt: Những năm tháng bị trúc mã hung dữ quét sạch vận đào hoa.<br><br>Dàn ý: Giúp đỡ lẫn nhau để trở thành một phiên bản tốt đẹp hơn."}